<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Betrachtungen über die Grundlagen der Philosophie, by René Descartes.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--

    p {
         text-align: justify;
         text-indent: 2em;
         margin-top: 0.5em;
         margin-bottom: 0.5em;
         }
    p.noindent {
            text-indent: 0em;
         }
    h1,h2 {
         text-align: center; /* all headings centered */
         clear: both;
         font-weight: normal;
         }
    hr { width: 15%;
	 margin-top: 1.5em;
	 margin-bottom: 1.5em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         color: black;
         background-color: black;
         height: 1px;
         border: none;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 17%;
         margin-right: 17%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden; */
                /* define the position */
                position: absolute;
                left: 92%;
                margin-right: 0em;
                text-align: right;
                /* remove any special formating that could be inherited */
                font-style: normal;
                font-weight: normal;
                font-variant: normal;
                letter-spacing: 0em;
                text-decoration: none;
                text-indent: 0em;
                font-size: x-small;
                /* hife part of the text used for non css version */
                color: window;
                /* never wrap this */
                white-space: nowrap;
              } /* page numbers */
    .pagenum a {
                display: inline-block;
                color: #808080;
                border: 1px solid silver;
                padding: 1px 4px 1px 4px;
               }

    .center   {text-align: center;}

    .footnotes        { border: 1px dashed #808080; margin-top: 6em; margin-bottom: 120px; padding: 20px; }
    .footnote         { margin-left: 5%; margin-right: 5%; text-align: justify; margin-top: 0.75em; margin-bottom: 0.75em; }
    .footnote p       { text-indent: 0em; margin-top: 0.5em; margin-bottom: 0.5em; }
    .footnote .label,
    .fnanchor         { vertical-align: super; text-decoration: none; font-size: x-small; font-weight: normal; font-style: normal; }

    .tnote {
              text-align: justify;
              border: 1px dashed #808080;
              background-color: #eee;
              padding: 0.5em;
              margin: 60px 5% 60px 5%;
              text-indent: 0em;
            }
    .tnote ul {
                 padding-right: 1em;
                 padding-left: 1em;
                 margin-left: 1em;
                 margin-bottom: 0em;
              }


    .subheadingcell {
                      padding-left: 1.5em;
                      font-size: smaller;
                    }

    .pagenumbercell {
                      text-align: right;
                      font-size: smaller;
                      vertical-align: bottom;
                    }

    em {
         letter-spacing: 0.25em;
         margin-right: -0.25em;
         font-style: normal;
         font-weight: normal;
       }

    em.spacedpart {
         margin-right: -0.05em;
       }

    .spaced {
         letter-spacing: 0.20em;
         margin-right: -0.20em;
       }

    strong {
             font-style: normal;
             font-weight: bold;
           }

    ol {
          list-style-type: none;
          list-style-position: outside;
       }

    .correction {text-decoration: none; border-bottom: 1px dashed #336699;}
    .greek {text-decoration: none; border-bottom: 1px dashed #669933;}

    hr.chapterend {
                    width: 25%;
                    margin-bottom: 5em;
                  }

    a:link    { text-decoration: none; color: #0000C8; }
    a:visited    { text-decoration: none; color: #A000A0; }
    a:hover    { text-decoration: underline; }
    a:active    { text-decoration: underline; }
    .pagenum a:hover { text-decoration: none; }
    .pagenum a:active { text-decoration: none; }


    @media print {
       body{margin-left: 6%;
            margin-right: 6%;
           }

       h1, h2 { page-break-after: avoid; }

       hr.chapterend { page-break-after: always; }
       .tnote {
                page-break-after: always;
                page-break-before: always;
              }

       .pagenum  { /* uncomment the next line for invisible page numbers */
                   visibility: hidden;
                   display: none;
                   /* define the position */
                   position: absolute;
                   left: 92%;
                   margin-right: 0em;
                   text-align: right;
                   /* remove any special formating that could be inherited */
                   font-style: normal;
                   font-weight: normal;
                   font-variant: normal;
                   letter-spacing: 0em;
                   text-decoration: none;
                   text-indent: 0em;
                   font-size: x-small;
                   /* hife part of the text used for non css version */
                   color: #B0B0B0;
                   /* never wrap this */
                   white-space: nowrap;
                 } /* page numbers */
       .pagenum a {
                   color: #202020;
                   border: 0px;
                   padding: 0px;
                  }

    }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Betrachtungen über die Grundlagen der
Philosophie, by René Descartes

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Betrachtungen über die Grundlagen der Philosophie

Author: René Descartes

Translator: Ludwig Fischer

Release Date: December 14, 2008 [EBook #27532]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK GRUNDLAGEN DER PHILOSOPHIE ***




Produced by Norbert H. Langkau, Alexander Bauer and the
Online Distributed Proofreading Team at http://www.pgdp.net






</pre>


<p class='tnote' style='margin-top: 5em;'>Anmerkungen zur Transkription:<br /><br />

Der Text wurde originalgetreu übertragen. Lediglich einige offensichtliche Fehler wurden korrigiert.
Sämtliche vorgenommenen Änderungen sind markiert, der <ins class='correction' title='so wie hier'>Originaltext</ins> erscheint beim Überfahren mit der Maus.
Zusätzlich befindet sich <a href="#Corrections">am Ende des Textes</a> eine Liste aller Korrekturen.
<br />
<br />
Das Original ist in Fraktur gesetzt.<br />
Im Original in <i>Antiqua</i> gesetzter Text wurde, mit Ausnahme von römischen Zahlen, <i>kursiv</i> markiert.
</p>




<h1 style="margin-top: 5em;">
Betrachtungen &uuml;ber die<br />
<span style="font-size: 120%;">Grundlagen der Philosophie</span></h1>

<p class="center noindent" style="margin-top: 0.75em; margin-bottom: 0.75em;">von</p>

<p class="center noindent" style="font-size: 135%; margin-top: 0.75em; margin-bottom: 0.75em;">Ren&eacute; Descartes</p>

<p class="center noindent" style="margin-bottom: 6em; margin-top: 3em;">&Uuml;bersetzt von<br />
<span style="font-size: 120%;">Dr. Ludwig Fischer</span></p>


<hr style="width: 19em; margin-bottom: 1em;"/>
<p class="center noindent" style="font-size: 120%; margin-top: 1em; margin-bottom: 0.75em;">Leipzig</p>

<p class="center noindent" style="margin-top: 0.75em; margin-bottom: 0.75em;">Druck und Verlag von Philipp Reclam jun.</p>



<h2 class="spaced" style="margin-top: 4em; page-break-before: always;">Inhalt.</h2>
<hr style="width: 3em; margin-top: 0.5em; margin-bottom: 0.5em;" />

<table summary="Inhalt">
<tr><td>&nbsp;</td><td class="pagenumbercell">Seite</td></tr>
<tr><td>Zur Einleitung</td><td class="pagenumbercell"><a href="#Zur_Einleitung">5</a></td></tr>
<tr><td>&Uuml;bersicht der sechs Betrachtungen</td><td class="pagenumbercell"><a href="#Ubersicht_der_sechs_folgenden_Betrachtungen">19</a></td></tr>
<tr><td>Erste Betrachtung.</td><td class="pagenumbercell">&nbsp;</td></tr>
<tr><td class="subheadingcell">Woran man zweifeln kann</td><td class="pagenumbercell"><a href="#Erste_Betrachtung">25</a></td></tr>
<tr><td>Zweite Betrachtung.</td><td class="pagenumbercell">&nbsp;</td></tr>
<tr><td class="subheadingcell">Das Wesen des menschlichen Geistes; es ist uns bekannter als der K&ouml;rper</td><td class="pagenumbercell"><a href="#Zweite_Betrachtung">32</a></td></tr>
<tr><td>Dritte Betrachtung.</td><td class="pagenumbercell">&nbsp;</td></tr>
<tr><td class="subheadingcell">Das Dasein Gottes</td><td class="pagenumbercell"><a href="#Dritte_Betrachtung">47</a></td></tr>
<tr><td>Vierte Betrachtung.</td><td class="pagenumbercell">&nbsp;</td></tr>
<tr><td class="subheadingcell">Wahrheit und Irrtum</td><td class="pagenumbercell"><a href="#Vierte_Betrachtung">69</a></td></tr>
<tr><td>F&uuml;nfte Betrachtung.</td><td class="pagenumbercell">&nbsp;</td></tr>
<tr><td class="subheadingcell">Das Wesen der Materie und nochmals die Existenz Gottes</td><td class="pagenumbercell"><a href="#Funfte_Betrachtung">80</a></td></tr>
<tr><td>Sechste Betrachtung.</td><td class="pagenumbercell">&nbsp;</td></tr>
<tr><td class="subheadingcell">Das Dasein der K&ouml;rper und der Wesensunterschied zwischen Leib und Seele</td><td class="pagenumbercell"><a href="#Sechste_Betrachtung">89</a></td></tr>
</table>




<hr style="margin-bottom: 5em; page-break-after: always;" />
<p><span class='pagenum'>[Seite <a name="Page_5" id="Page_5">5</a>] </span></p>
<h2 class="spaced"><a name="Zur_Einleitung" id="Zur_Einleitung"></a>Zur Einleitung.</h2>
<hr style="width: 3em; margin-top: 0.5em; margin-bottom: 0.5em;" />

<p><em>Ren&eacute; Des-Cartes</em> (&bdquo;<i lang="fr" xml:lang="fr">Seigneur du Perron</i>&ldquo;)<a name="FNanchor_1_1" href="#Footnote_1_1" class="fnanchor">[1]</a> erblickte
das Licht der Welt am 31. M&auml;rz<a name="FNanchor_2_2" href="#Footnote_2_2" class="fnanchor">[2]</a> 1596 zu La Haye (Touraine),
wohin seine Mutter sich vor der Pest gefl&uuml;chtet hatte.
Sein Vater war Rat beim Parlament der Bretagne zu Rennes
und geh&ouml;rte einem der &auml;ltesten Adelsgeschlechter von Touraine
an. Ren&eacute; war von schw&auml;chlicher K&ouml;rperkonstitution. Aber schon
in fr&uuml;hester Jugend zeigte er hohe Geistesgaben. Ein ungew&ouml;hnlicher
Wissens- und Forschungsdrang beseelte den Knaben, soda&szlig;
ihn sein Vater wohl den &bdquo;kleinen Philosophen&ldquo; nannte.</p>

<p>Acht Jahre alt wurde er dem Jesuiten-Kolleg zu La Fl&egrave;che
zur Erziehung &uuml;bergeben. Hier wurde der Grund gelegt zu dem
festen und unersch&uuml;tterlichen Glauben, den er sein ganzes Leben
hindurch bewahrte. Mit gro&szlig;em Eifer folgte er dem Unterricht
und setzte nicht selten seine Lehrer in Erstaunen durch die Selbstst&auml;ndigkeit
und Sch&auml;rfe seines Urteils.</p>

<p>Die Wissenschaften gew&auml;hrten ihm jedoch wenig Befriedigung.
Entt&auml;uscht verlie&szlig; er 1612 die Schule. Er sagt von sich: &bdquo;Von
Jugend auf bin ich f&uuml;r die Wissenschaften erzogen worden. Man
sagte mir, durch sie k&ouml;nne man eine klare und sichere Erkenntnis
von allem erlangen, was f&uuml;r das Leben von Wert ist, und so
war ich vom sehnlichsten Wunsche beseelt, sie kennen zu lernen.
Als ich nun den ganzen Studiengang beendet hatte und mich,
<span class='pagenum'>[Seite <a name="Page_6" id="Page_6">6</a>] </span>
wie es Sitte war, zu den &bdquo;Gelehrten&ldquo; h&auml;tte rechnen d&uuml;rfen, da
war ich ganz anderer Meinung geworden! Zweifel und Irrt&uuml;mer
umgaben mich, und nur das eine schien mir bei all meiner Lernbegierde
immer klarer und klarer geworden zu sein, n&auml;mlich da&szlig;
ich <em>nichts wei&szlig;</em>. Und doch besuchte ich eine der hervorragendsten
Schulen in ganz Europa, wo es, wenn &uuml;berhaupt irgendwo
in der Welt, gelehrte M&auml;nner geben mu&szlig;te!&ldquo;<a name="FNanchor_3_3" href="#Footnote_3_3" class="fnanchor">[3]</a></p>

<p>Nur die Mathematik gew&auml;hrte ihm einige Befriedigung, und
er legte bereits auf der Schule den Grund zu einer der gro&szlig;artigsten
Errungenschaften, welche die Mathematik ihm verdankt:
zur <em>Analytischen Geometrie</em>. Dennoch aber &uuml;berwog das
Gef&uuml;hl der Entt&auml;uschung so sehr seinen Wissensdrang, da&szlig; er
nach Verlassen der Schule der wissenschaftlichen Besch&auml;ftigung entsagte
und sich in einen Strudel von Vergn&uuml;gungen st&uuml;rzte, in
dem er leicht h&auml;tte Schiffbruch leiden k&ouml;nnen. Zwei Jahre brachte
er so zu Paris zu; aber auf die Dauer konnte eine Natur wie die
Descartes' in einem solchen Leben sich nicht wohl f&uuml;hlen. Der
Hang zum Nachdenken und zur Einsamkeit war ihm angeboren
und blieb ihm w&auml;hrend seines ganzen Lebens eigen, ohne da&szlig;
er darum je ein melancholischer Kopfh&auml;nger oder ein Menschenfeind
geworden w&auml;re. Im Gegenteil war er stets von heiterem
Sinn, freundlich gegen jedermann und von tiefem Mitgef&uuml;hl f&uuml;r
andere; allen edlen Regungen war er in hohem Ma&szlig;e zug&auml;nglich.
Aber seine Liebe zur Wissenschaft lie&szlig; ihn an der Oberfl&auml;chlichkeit
des gesellschaftlichen Lebens auf die Dauer keinen Geschmack finden.
So kam es, da&szlig; Descartes pl&ouml;tzlich dem Kreise seiner Freunde
fern blieb. Niemand wu&szlig;te, wo er hingekommen, bis, etwa zwei
Jahre sp&auml;ter, ein Freund in einem entlegenen Viertel in Paris
zuf&auml;llig seinen Aufenthalt entdeckte.</p>

<p>Er hatte sich inzwischen besonders mathematischen Studien
hingegeben, ohne jedoch auch jetzt die gehoffte Befriedigung zu
finden. Daher wurde es seinen Freunden nicht allzuschwer, ihn
<span class='pagenum'>[Seite <a name="Page_7" id="Page_7">7</a>] </span>
der Welt wiederzugeben. Aber nicht das Vergn&uuml;gen lockte ihn
jetzt. Es war der Drang, die Welt mit aufmerksamem Geiste
zu beobachten, sie kennen zu lernen und wom&ouml;glich dadurch zu
einer befriedigenden L&ouml;sung seiner Zweifel zu gelangen. Darum
litt es ihn auch nicht l&auml;nger in Paris. Wir finden ihn 1617
in Holland, unter der Fahne Moritz' von Nassau.</p>

<p>Er war von Natur nicht f&uuml;r den Kriegsdienst geschaffen,
wiewohl es ihm an pers&ouml;nlichem Mut nicht fehlte. Schon seine
ganze Gestalt war nicht gerade imponierend. Er war klein und
nicht besonders kr&auml;ftig gebaut. Das &bdquo;M&auml;nnchen&ldquo; (&bdquo;<i lang="la" xml:lang="la">homuncio</i>&ldquo;)
nannte ihn einer seiner Gegner spottweise. Dabei hatte er einen
ungew&ouml;hnlich gro&szlig;en Kopf, breite Nase, gro&szlig;en Mund, lange
schwarze Haare. Seine Stimme war nicht kr&auml;ftig. Meist war
er schweigsam und nachdenklich. Selbst im Feldlager liebte er
es, mit seinen Gedanken allein zu sein; das waren ihm seine
angenehmsten Stunden. Sie waren vorz&uuml;glich der Mathematik
gewidmet. So entstand 1618 eine mathematische Abhandlung
&uuml;ber die Musik.</p>

<p>Im folgenden Jahre leistete er unter dem Kurf&uuml;rsten von
Bayern und sp&auml;ter unter Kaiser Ferdinand&nbsp;II. Kriegsdienste und
lernte einen gro&szlig;en Teil Deutschlands kennen; auch nach B&ouml;hmen
und Ungarn kam er. Das Kriegsleben sagte ihm jedoch wenig zu.
Er nahm seinen Abschied und kehrte gegen Ende 1621 nach Haag
zur&uuml;ck. Der Drang, zur Erkenntnis der Wahrheit zu gelangen,
war in ihm immer lebhafter geworden. Ihm schwebte das Beispiel
der Mathematik vor. Die ganze &uuml;brige Wissenschaft so fest
zu begr&uuml;nden, wie diese, das war sein Lieblingsgedanke. Er
f&uuml;hlte sich indessen der Aufgabe noch nicht gewachsen. Alles war
noch in ihm in G&auml;hrung. So griff er bald zu dieser, bald zu
jener Besch&auml;ftigung, nirgends fand er Befriedigung und innere
Ruhe! Dieser Gem&uuml;tszustand trieb ihn wieder in die Welt hinaus.
Er unternahm w&auml;hrend der folgenden Jahre verschiedene
gr&ouml;&szlig;ere Reisen, nahm auch 1628 als Freiwilliger an der Belagerung
von La Rochelle teil. Seine Ideen hatten sich inzwischen
<span class='pagenum'>[Seite <a name="Page_8" id="Page_8">8</a>] </span>
bedeutend gekl&auml;rt. Er sah sein Ziel schon mit ziemlicher
Bestimmtheit vor sich. So beschlo&szlig; er noch im selben Jahre,
sich wieder ganz in die Einsamkeit zur&uuml;ckzuziehen und nunmehr
mit aller Kraft an die Ausf&uuml;hrung seiner Pl&auml;ne zu gehen. Damals
entstand wahrscheinlich seine Schrift: &bdquo;Regeln zur Leitung
des Geistes.&ldquo;</p>

<p>Descartes begab sich 1629 nach Holland. Hier entstand der
erste Entwurf seines philosophischen Systems. Jetzt war er ganz
in das richtige Fahrwasser gelangt! Er traf alle nur denkbaren
Vorkehrungen, um jetzt ganz ungest&ouml;rt in seiner Einsamkeit zu
sein. Seinen Aufenthaltsort hielt er sorgf&auml;ltig geheim; nur ein
guter Freund wu&szlig;te darum, der seine Korrespondenz vermittelte.
Fortw&auml;hrend wechselte er seinen Wohnort; Holland selbst aber
verlie&szlig; er (au&szlig;er bei Gelegenheit einiger Reisen) nicht wieder,
bis kurz vor seinem Tode.</p>

<p>Ein eigenartiger Nimbus umgab bald seine Person, umsomehr,
da es bereits bekannt geworden, da&szlig; er an einer ganz
neuen Begr&uuml;ndung der Wissenschaften arbeite. Vielfach wurde
er f&uuml;r ein Mitglied der geheimnisvollen Gesellschaft der Rosenkreuzer
gehalten.</p>

<p>Descartes kannte alle diese Ger&uuml;chte und war nicht sonderlich
erfreut dar&uuml;ber. Ruhm und Lobeserhebungen machten stets
einen fast peinlichen Eindruck auf ihn, Schmeichler waren ihm
verha&szlig;t. Einfachheit und offene Bescheidenheit waren seinem
ganzen Wesen in hohem Ma&szlig;e eigent&uuml;mlich. Einfach und doch
nicht selten von ungew&ouml;hnlicher Erhabenheit war seine Rede, einfach
seine ganze Lebensf&uuml;hrung. Nur die notwendigste Dienerschaft
hatte er um sich, mit der er mehr als Freund wie als
Herr verkehrte. Wenn er morgens nach zehn- bis zw&ouml;lfst&uuml;ndigem
Schlafe erwachte, pflegte er noch wachend und sinnend einige
Zeit im Bette zu verweilen, worauf er sich ankleidete, um bis
zur Hauptmahlzeit noch einige Stunden der Wissenschaft zu widmen.
Seine Mahlzeit war einfach aber gut. Nach ihrer Beendigung
machte er sich mit Vorliebe Bewegung im Freien.</p>

<p><span class='pagenum'>[Seite <a name="Page_9" id="Page_9">9</a>] </span>Verheiratet war er nie, woran vielleicht sein Hang zur Einsamkeit
die Schuld tr&auml;gt. Er besa&szlig; eine Tochter, Francine, an
der er mit gro&szlig;er Innigkeit hing. Als diese 1640 (im Alter
von 5 Jahren) starb, war er lange Zeit ganz untr&ouml;stlich.</p>

<p>Seine wissenschaftlichen Arbeiten w&auml;ren beinahe j&auml;h unterbrochen
worden, als die Kunde von der Verurteilung Galileis
zu ihm drang (1633). Er war nahe daran, alle seine Manuskripte
zu verbrennen. Doch entschlo&szlig; er sich 1637 zur Ver&ouml;ffentlichung
eines Teiles derselben. Zun&auml;chst erschien seine &bdquo;Abhandlung
&uuml;ber die Methode&ldquo; nebst einigen f&uuml;r die damalige Wissenschaft
sehr bedeutungsvollen Werken mathematischen und naturwissenschaftlichen
Inhalts.</p>

<p>1641 erschienen die &bdquo;Betrachtungen&ldquo;, die wir gegenw&auml;rtig
in deutscher &Uuml;bersetzung dem Leser vorlegen. Descartes hatte
vor Ver&ouml;ffentlichung das Manuskript einer Reihe von Gelehrten
vorgelegt und deren Einw&auml;nde nebst seinen Entgegnungen mit
ver&ouml;ffentlicht.</p>

<p>1644 erschienen die &bdquo;Prinzipien der Philosophie&ldquo;.</p>

<p>Die Ver&ouml;ffentlichungen Descartes' erregten allgemein gro&szlig;es
Aufsehen. Seine Lehre fand viele Anh&auml;nger, aber auch zahlreiche
Gegner. Sehr bemerkenswert ist, da&szlig; zwei der hervorragendsten
Frauen jener Zeit seine eifrigsten Sch&uuml;lerinnen waren. Es waren
dies die Prinzessin Elisabeth von der Pfalz und die K&ouml;nigin
Christine von Schweden. Mit ersterer stand er seit 1643 bis zu
seinem Ende in regstem brieflichen Verkehr. F&uuml;r sie schrieb er
1646 das Werk &uuml;ber die Gem&uuml;tsbewegungen (1649 ver&ouml;ffentlicht).</p>

<p>Bei einer Reise nach Paris lernte Descartes Kanut, den
nachmaligen Gesandten in Schweden kennen. Durch diesen wurde
K&ouml;nigin Christine von Schweden auf Descartes aufmerksam.</p>

<p>Von lebhafter Begeisterung f&uuml;r den gro&szlig;en Philosophen ergriffen,
w&uuml;nschte sie nichts sehnlicher, als ihn an ihren Hof zu
fesseln. Da Descartes damals in Holland vielen Anfeindungen
seitens &uuml;bereifriger Theologen ausgesetzt war, lie&szlig; er sich um so
leichter bestimmen, einer Einladung nach Stockholm Folge zu
<span class='pagenum'>[Seite <a name="Page_10" id="Page_10">10</a>] </span>
leisten. Im Herbste 1649 trat er die Reise an. &bdquo;Ich glaube
nicht, da&szlig; ich l&auml;nger hierbleiben werde, als bis n&auml;chsten Sommer.
Aber wer wei&szlig;, was die Zukunft bringt!&ldquo; so schrieb er
gleich nach seiner Ankunft an die Prinzessin Elisabeth.<a name="FNanchor_4_4" href="#Footnote_4_4" class="fnanchor">[4]</a> Fast
scheint es, als h&auml;tte er sein Schicksal geahnt! Er war gewohnt,
sp&auml;t aufzustehen; jetzt erschien er jeden Morgen um 5 Uhr in
der Bibliothek der K&ouml;nigin, um diese in der Philosophie zu unterrichten.
Diese ungewohnte Anstrengung, die ganz ver&auml;nderte
Lebensweise und das rauhe nordische Klima waren seiner Gesundheit
wenig zutr&auml;glich. Schon Anfang 1650 befiel ihn ein
heftiges Fieber, das seinem Leben bald ein Ende machte. Er
starb am Morgen des 11. Februar 1650.</p>

<hr />

<p>W&auml;hrend die &bdquo;Abhandlung &uuml;ber die Methode&ldquo; haupts&auml;chlich
den <em>Plan</em> entwickelt, nach dem Descartes die Wissenschaft fest
zu begr&uuml;nden sucht, legen die &bdquo;Betrachtungen&ldquo; das feste <em>Fundament</em>,
auf dem der gewaltige Bau errichtet werden soll, und
damit sind gleichzeitig die Grundz&uuml;ge des Lehrgeb&auml;udes unverr&uuml;ckbar
festgelegt. Den Versuch, den Bau selbst in seinen wichtigsten
Teilen auszuf&uuml;hren, machen die &bdquo;Prinzipien der Philosophie&ldquo;.
Die drei Hauptschriften Descartes stehen in allerengster
innerer Beziehung zu einander, und sind nicht etwa als drei von
einander unabh&auml;ngige Darstellungen der Lehre Descartes anzusehen.</p>

<p>Weitaus am wichtigsten und in jeder Beziehung am interessantesten
sind die &bdquo;Betrachtungen&ldquo;.</p>

<p>Das Ringen eines gro&szlig;en Geistes nach Wahrheit, nach tieferer
und sicherer Erkenntnis, tritt uns darin in einer so lebendigen,
unmittelbaren Weise entgegen, da&szlig; die tiefen Empfindungen,
die das Gem&uuml;t des nach Wahrheit Suchenden erregen, sich jedem
Leser mitteilen, der &auml;hnlicher Gef&uuml;hle &uuml;berhaupt f&auml;hig ist.</p>

<p><span class='pagenum'>[Seite <a name="Page_11" id="Page_11">11</a>] </span>Wir lernen die Macht des alles zerst&ouml;renden Zweifels kennen.
Anfangs geben wir uns ihr mit einer geheimen Freude,
mit dem Gef&uuml;hl der &Uuml;berlegenheit, hin. Dann aber, als eine
sicher geglaubte Stellung nach der anderen von ihm erobert wird,
und wir schlie&szlig;lich ganz von ihm eingenommen sind, da beschleicht
unser Gem&uuml;t eine &auml;ngstliche Beklommenheit, die uns fast erlahmen
macht. Wir f&uuml;rchten uns selbst zu verlieren, fast schwindelt
uns, wir f&uuml;hlen uns wie in einen Strudel hineingerissen, in dem
es keinen Halt mehr f&uuml;r uns giebt. Da bringt uns der Selbsterhaltungstrieb
wieder zu uns selbst; wir werden uns unserer
Kraft bewu&szlig;t und arbeiten uns nun langsam aber sicher zum
Ziel. Das Gef&uuml;hl der eigenen Kraft, das stetig wachsende beseligende
Gef&uuml;hl der Sicherheit erf&uuml;llt uns.</p>

<p>K&ouml;nnen wir auch den Descartes'schen Ausf&uuml;hrungen nicht
ganz zustimmen, so erf&uuml;llt uns doch sein Werk mit hoher Bewunderung.
Es steht an der Grenze zweier gewaltiger Epochen
der Wissenschaft. W&auml;hrend es einerseits noch deutlich die Scholastik
<ins class="correction" title="wiederspiegelt">widerspiegelt</ins>, er&ouml;ffnet es andererseits den Ausblick in eine
neue Zeit mit neuen Zielen, neuen Ansichten und neuen Begriffen.
Dadurch hat es ein ganz besonderes Interesse f&uuml;r den aufmerksamen
Beobachter der allm&auml;hlichen Entwicklung des Menschengeistes.</p>

<hr />

<p>Was die Lehre Descartes vor allem von allen fr&uuml;heren
(formal) unterscheidet und ihr das selbst&auml;ndige Gepr&auml;ge verleiht, ist</p>


<ol>
<li>1) Die g&auml;nzliche Voraussetzungslosigkeit.</li>
<li>2) Der Zweifel als Forschungs-Prinzip (das Suchen).</li>
<li>3) Der oberste, gewisseste Punkt (der Anfang).</li>
<li>4) Das Prinzip der Selbstbeobachtung (der Fortschritt).</li>
<li>5) Das Kriterium der Wahrheit (die Pr&uuml;fung).</li>
<li>6) Die streng systematische Ableitung aus dem ersten Gewissen (das System).</li>
</ol>

<hr />

<p><span class='pagenum'>[Seite <a name="Page_12" id="Page_12">12</a>] </span>Bez&uuml;glich der vorliegenden &Uuml;bersetzung der &bdquo;Betrachtungen&ldquo;
war es mein Bestreben, den Text m&ouml;glichst wortgetreu wiederzugeben,
gleichzeitig aber alle undeutschen Wendungen und Konstruktionen
fernzuhalten. Durch Aufl&ouml;sung der langen, oft schwerf&auml;lligen
Perioden, ferner durch geeignete Interpunktion, h&auml;ufigere
Abs&auml;tze und sinngem&auml;&szlig;es Hervorheben einzelner Worte hoffe ich
die Lekt&uuml;re des Werkes wesentlich erleichtert und den Inhalt dem
Verst&auml;ndnis n&auml;her gebracht zu haben.</p>

<p>Der &Uuml;bersetzung liegt der lateinische Text der Amsterdamer
Ausgabe von 1654 zu Grunde. Damit wurde sorgf&auml;ltigst die
franz&ouml;sische &Uuml;bersetzung des Herzogs von Luynes verglichen, die
von Descartes selbst revidiert und verbessert wurde und dadurch
dem Original gleichwertig ist. Sie ist wiedergegeben in &bdquo;<i lang="fr" xml:lang="fr">Oeuvres
philosophiques de Descartes</i>&ldquo; von Aim&eacute;-Martin (Paris 1838).</p>

<p>Au&szlig;erdem wurden zum Vergleich herangezogen die deutschen
&Uuml;bersetzungen von Kuno Fischer (Mannheim 1863) und von
J.&nbsp;H. von Kirchmann (Berlin 1870).</p>

<p>Meinen philosophischen Standpunkt, der den Notizen zu
Grunde liegt, die ich an einigen Stellen beigef&uuml;gt, habe ich entwickelt
in meinem &bdquo;Grundri&szlig; des Systems der Philosophie als
Bestimmungslehre&ldquo; (Wiesbaden, bei Bergmann).</p>

<p style="text-align: right; padding-right: 2.5em; margin-top: 0.75em; margin-bottom: 0.75em;"><b>Ludwig Fischer.</b></p>



<!-- <p><span class='pagenum'>[Seite <a name="Page_13" id="Page_13">13</a>] </span></p> //-->
<p class="center noindent" style="margin-top: 6em; margin-bottom: 0.75em; page-break-before: always;">
<span style="font-size: 145%;">Betrachtungen</span><br />
&uuml;ber die<br />
<span style="font-size: 190%; font-weight: bold;">Grundlagen der Philosophie.</span></p>

<p class="center noindent" style="margin-top: 2em; margin-bottom: 3em;"><span style=" font-size: 120%;">Enthaltend<br />
den Beweis f&uuml;r das <em>Dasein Gottes</em> und den<br />
Wesens-Unterschied zwischen <em>Leib und Seele</em>.</span><a name="FNanchor_5_5" href="#Footnote_5_5" class="fnanchor">[5]</a>
</p>


<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_15" id="Page_15">15</a>] </span></p>
<h2><a name="Vorwort_an_den_Leser" id="Vorwort_an_den_Leser"></a>Vorwort an den Leser!</h2>
<hr style="width: 3em; margin-top: 0.5em; margin-bottom: 0.5em;" />

<p>Schon vor einiger Zeit ber&uuml;hrte ich die Fragen &uuml;ber
Gott und die menschliche Seele in einer 1637 ver&ouml;ffentlichten
franz&ouml;sischen Abhandlung &uuml;ber &bdquo;Die Methode, den
Verstand richtig zu gebrauchen und die Wahrheit in den
Wissenschaften zu erforschen&ldquo;. Es war dabei weniger
meine Absicht, diese Fragen dort eingehend zu behandeln;
ich wollte vielmehr lediglich darauf hinweisen, um dann
aus dem Urteil der Leser zu entnehmen, wie ich sie etwa
sp&auml;ter zu behandeln h&auml;tte. Sie schienen mir n&auml;mlich von
so hoher Bedeutung zu sein, da&szlig; ich ihre wiederholte Behandlung
f&uuml;r erforderlich hielt.</p>

<p>Der Weg, den ich bei ihrer Entwicklung einschlage, ist
noch sehr wenig betreten und liegt dem gew&ouml;hnlichen Wege
sehr fern. Es schien mir darum nicht angemessen, ihn in
einer franz&ouml;sischen, jedermann zug&auml;nglichen Schrift eingehender
zu behandeln; es k&ouml;nnten sonst vielleicht auch Leute,
denen die Bef&auml;higung dazu mangelt, sich zu der Meinung
veranla&szlig;t sehen, als k&ouml;nnten auch sie diesen Weg betreten.</p>

<p>In der &bdquo;Abhandlung &uuml;ber die Methode&ldquo; bat ich alle,
die in meinen Schriften etwas Tadelnswertes f&auml;nden, mir
davon freundlichst Mitteilung zu machen. Nur zwei nennenswerte
Einw&auml;nde gegen meine Bemerkungen bez&uuml;glich
jener beiden Fragen sind daraufhin erhoben worden. Ich
will hier nur mit einigen Worten darauf erwidern, und
werde sp&auml;ter ausf&uuml;hrlicher darauf zur&uuml;ckkommen.</p>

<p>Der erste Einwand sagt: daraus, da&szlig; der menschliche
Geist, wenn er sich selbst beobachtet, sich lediglich als ein
denkendes Wesen auffa&szlig;t, folge noch nicht, da&szlig; seine Natur
oder sein Wesen darin <em>allein</em> besteht, da&szlig; er ein denkendes
<span class='pagenum'>[Seite <a name="Page_16" id="Page_16">16</a>] </span>
Wesen ist (soda&szlig; also das Wort &bdquo;allein&ldquo; alles andere ausschl&ouml;sse,
was vielleicht noch au&szlig;erdem als zum Wesen des
Geistes geh&ouml;rig angesehen werden k&ouml;nnte). Ich erwidere
darauf, da&szlig; ich dies auch keineswegs in Bezug auf den
wahren Sachverhalt habe ausschlie&szlig;en wollen (worum es
sich damals gar nicht handelte), sondern lediglich in Beziehung
auf meine Auffassung. Der Sinn ist sonach, da&szlig; ich
gar nichts als zu meinem Wesen geh&ouml;rig <em>erkenne</em>, au&szlig;er,
da&szlig; ich ein denkendes Wesen, das Subjekt des Denkens bin.<a name="FNanchor_6_6" href="#Footnote_6_6" class="fnanchor">[6]</a>
In folgendem aber werde ich zeigen, wie daraus, da&szlig; ich
erkenne, da&szlig; nichts anderes zu meinem Wesen geh&ouml;rt,<a name="FNanchor_7_7" href="#Footnote_7_7" class="fnanchor">[7]</a>
folgt, da&szlig; auch in <em>Wirklichkeit</em> nichts anderes dazu geh&ouml;rt.</p>

<p>Der zweite Einwand behauptet, daraus, da&szlig; ich die Vorstellung
eines Wesens in mir habe, das vollkommner ist als
ich, folge noch nicht, da&szlig; die Vorstellung <em>selbst</em> vollkommner
sei als ich; noch viel weniger aber folge daraus, da&szlig;
der vorgestellte <em>Gegenstand existiere</em>.</p>

<p>Dagegen erwidere ich, da&szlig; hier dem Worte &bdquo;Vorstellung&ldquo;
ein doppelter Sinn zu Grunde liegt. Man kann &bdquo;Vorstellung&ldquo;
n&auml;mlich entweder <em>material</em>, als Th&auml;tigkeit des Verstandes
auffassen; insofern kann sie allerdings <em>nicht</em> vollkommner
als ich genannt werden. Oder man fa&szlig;t sie <em>objektiv</em>
auf, als das, was durch jene Geistesth&auml;tigkeit vorgestellt
wird. Dieser vorgestellte Gegenstand aber kann,
selbst wenn ich ihn <em>nicht</em> als au&szlig;er meinem Denken existierend
annehme, seinem Wesen nach doch vollkommner
als ich sein. Wie aber daraus allein, da&szlig; in mir die Vorstellung
eines vollkommneren Wesens sich findet, dessen thats&auml;chliche
<span class='pagenum'>[Seite <a name="Page_17" id="Page_17">17</a>] </span>
Existenz sich ergiebt, das werde ich im nachfolgenden
ausf&uuml;hrlich darlegen.</p>

<p>Es sind mir auch noch zwei sehr umfangreiche Schriften
zu Gesicht gekommen, die indessen weniger meine Gr&uuml;nde
angriffen, als vielmehr meine Schlu&szlig;folgerungen mit Beweisen
bek&auml;mpften, die sie den Gemeinpl&auml;tzen der Atheisten
entlehnten. Dergleichen Beweise sind aber bedeutungslos
f&uuml;r die, welche meine Gr&uuml;nde einsehen. Zudem haben viele
ein so verworrenes und schwaches Urteilsverm&ouml;gen, da&szlig; sie
die Ansicht, die sich ihnen <em>zun&auml;chst</em> darbietet, viel eher f&uuml;r
wahr halten &ndash; mag sie auch noch so falsch und unvern&uuml;nftig
sein &ndash; als eine ganz wahre und gr&uuml;ndliche Widerlegung
dieser Ansicht, die sie erst <em>nachtr&auml;glich</em> h&ouml;ren. Darum
will ich auf jene Beweise hier nicht n&auml;her eingehen,
um sie nicht vor den meinigen mitteilen zu m&uuml;ssen. Ich
will nur im allgemeinen bemerken, da&szlig; alles, was die
Atheisten gew&ouml;hnlich gegen die Existenz Gottes vorbringen,
stets darauf hinausl&auml;uft, da&szlig; man Gott menschliche Affekte
zuschreibe, oder da&szlig; unsere Geisteskraft und Weisheit so
gro&szlig; sein m&uuml;sse, da&szlig; wir es wagen k&ouml;nnten, festzustellen
und zu verstehen, was Gott thun kann und mu&szlig;. Denken
wir aber nur daran, da&szlig; unser Geist als <em>endlich</em>, Gott
aber als unfa&szlig;bar und unendlich anzusehen ist, so kann
uns dies alles gar keine Schwierigkeiten bereiten.</p>

<p>So habe ich nun einmal die verschiedenen Ansichten
anderer Menschen kennen gelernt und will nun nochmals
mit der Verhandlung jener Fragen bez&uuml;glich Gottes und des
menschlichen Geistes beginnen, und werde damit gleichzeitig
die ersten Grundlagen aller Philosophie behandeln.</p>

<p>Ich erwarte nicht den Beifall der Menge, nicht eine
gro&szlig;e Zahl von Lesern. Nur <em>die</em> m&ouml;chte ich zum Lesen veranlassen,
die ernst mit mir nachdenken und ihren Geist von
allem Sinnlichen und von allen Vorurteilen ablenken k&ouml;nnen
und wollen. Ich wei&szlig; wohl, da&szlig; dies nur sehr wenige
sind! Die aber, welchen es nicht um das Verst&auml;ndnis der
<span class='pagenum'>[Seite <a name="Page_18" id="Page_18">18</a>] </span>
Reihenfolge und des inneren Zusammenhanges meiner
Gr&uuml;nde zu thun ist, und die nur an einzelnen aus dem
Zusammenhang gerissenen S&auml;tzen herumkl&uuml;geln m&ouml;chten,
wie es gar viele zu thun pflegen, die werden keinen gro&szlig;en
Gewinn vom Lesen dieser Schrift haben! Sie werden vielleicht
vielfach Gelegenheit zu Wortklaubereien finden, etwas
Treffendes oder einer Erwiderung W&uuml;rdiges werden sie aber
wohl schwerlich vorbringen k&ouml;nnen.</p>

<p>Aber auch den anderen kann ich nicht versprechen, da&szlig;
ich ihnen gleich von vornherein in allen Punkten Gen&uuml;ge
leisten werde. Ich bilde mir nicht so viel ein, da&szlig; ich glaube,
alles voraussehen zu k&ouml;nnen, was etwa dem einen oder dem
anderen noch schwierig erscheinen k&ouml;nnte. Darum will ich zun&auml;chst
in den &bdquo;Betrachtungen&ldquo; den Gedankengang entwickeln,
der mich, wie ich glaube, zur sicheren und klaren Erkenntnis
der Wahrheit f&uuml;hrte. Ich will sehen, ob ich vielleicht
durch die n&auml;mlichen Gr&uuml;nde, die mich &uuml;berzeugten, auch
andere &uuml;berzeugen kann.</p>

<p>Darauf will ich auf die Einw&auml;nde einiger durch Scharfsinn
und Gelehrsamkeit hervorragender M&auml;nner antworten,
denen ich diese &bdquo;Betrachtungen&ldquo; vor dem Druck zur Pr&uuml;fung
zugehen lie&szlig;. Die Einw&auml;nde, welche diese machten,
waren n&auml;mlich so zahlreich und verschiedenartig, da&szlig; ich zu
hoffen wage, es k&ouml;nne nichts, wenigstens nichts Wesentliches
mehr erdacht werden, was jene nicht schon erw&auml;hnt h&auml;tten.<a name="FNanchor_8_8" href="#Footnote_8_8" class="fnanchor">[8]</a></p>

<p>Darum bitte ich den Leser dringend, &uuml;ber die &bdquo;Betrachtungen&ldquo;
nicht eher zu urteilen, bis er alle jene Einw&auml;nde
nebst den Widerlegungen einer geneigten Durchsicht unterzogen
hat.</p>




<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_19" id="Page_19">19</a>] </span></p>
<h2><a name="Ubersicht_der_sechs_folgenden_Betrachtungen" id="Ubersicht_der_sechs_folgenden_Betrachtungen"></a>&Uuml;bersicht der sechs folgenden Betrachtungen.<a name="FNanchor_9_9" href="#Footnote_9_9" class="fnanchor">[9]</a></h2>


<p>In der <em>ersten</em> Betrachtung werden die Gr&uuml;nde auseinandergesetzt,
weshalb wir an allen, besonders aber an
den materiellen Dingen zweifeln k&ouml;nnen; nat&uuml;rlich nur solange
unser Wissen nicht festere Grundlagen hat als bisher!</p>

<p>Allerdings d&uuml;rfte wohl der Wert eines so umfassenden
Zweifels nicht auf den ersten Blick klar sein. Er ist aber
gleichwohl sehr gro&szlig;, insofern er uns n&auml;mlich von allen
Vorurteilen befreit und uns am leichtesten in den Stand
setzt, den Verstand von den Sinnen abzulenken. Zugleich
bewirkt er auch, da&szlig; wir an dem, was wir schlie&szlig;lich als
<em>wahr</em> erkennen, nie wieder zweifeln k&ouml;nnen.</p>

<hr />

<p>In der <em>zweiten</em> Betrachtung macht der Geist von der
ihm eigenen Freiheit Gebrauch und <em>nimmt an</em>, alles das
existiere &uuml;berhaupt nicht, &uuml;ber dessen Dasein auch nur der
geringste Zweifel sich erheben k&ouml;nnte.</p>

<p>Dabei bemerkt er nun, da&szlig; es v&ouml;llig <em>unm&ouml;glich</em> sei,
da&szlig; er <em>selbst</em> unterdessen <em>nicht</em> da sei. Das ist aber von
gr&ouml;&szlig;tem Werte f&uuml;r uns. Der Geist vermag auf Grund
dessen leicht zu unterscheiden, was zu ihm, d.&nbsp;h. zum erkennenden
Wesen, und was zum K&ouml;rper geh&ouml;rt. Vielleicht
erwartet aber der eine oder der andere an jener Stelle
Gr&uuml;nde f&uuml;r die Unsterblichkeit der Seele; darum glaube ich
dieselben darauf aufmerksam machen zu sollen, da&szlig; es mein
Bestreben war, nichts zu schreiben, ohne es aufs genaueste
<span class='pagenum'>[Seite <a name="Page_20" id="Page_20">20</a>] </span>
zu beweisen. Darum konnte ich keine andere Methode befolgen,
als die in der Geometrie gebr&auml;uchliche, n&auml;mlich
alles vorauszuschicken, von dem der fragliche Satz abh&auml;ngt,
bevor ich aus demselben irgend etwas folgerte.</p>

<p>Das erste und wichtigste Erfordernis, um die Unsterblichkeit
der Seele zu erkennen ist aber, da&szlig; wir uns einen
m&ouml;glichst klaren Begriff von ihr bilden, der von jeglichem
Begriffe von etwas K&ouml;rperlichem vollkommen zu unterscheiden
ist. Dies ist dort geschehen.</p>

<p>Weiter ist erforderlich, zu wissen, da&szlig; alles das, was
wir klar und deutlich einsehen, <em>wahr</em> sei. Das kann aber
vor der vierten Betrachtung nicht bewiesen werden.</p>

<p>Ferner m&uuml;ssen wir einen deutlichen Begriff vom Wesen
des K&ouml;rpers haben. Dieser wird teils noch in der zweiten,
teils erst in der f&uuml;nften und sechsten Betrachtung gebildet.
Daraus ist dann zu schlie&szlig;en, da&szlig; alles das, was wir klar
und deutlich als verschiedene Substanzen begreifen, sowie
wir Geist und K&ouml;rper begreifen, auch in der That Substanzen
seien, die voneinander verschieden sind. Dieser
Schlu&szlig; wird in der sechsten Betrachtung gezogen und wird
daselbst noch dadurch best&auml;tigt, da&szlig; wir alle K&ouml;rper als teilbar,
den Geist dagegen oder die menschliche Seele nur als
unteilbar auffassen. In der That k&ouml;nnen wir ja von keinem
Geiste eine Mitte vorstellen, wie wir es bei jedem noch so
kleinen K&ouml;rper k&ouml;nnen. Wir erkennen also das Wesen von
K&ouml;rper und Geist nicht nur als verschieden, sondern sogar
in gewissem Sinne als entgegengesetzt.</p>

<p>Weiter aber habe ich diesen Punkt nicht in dieser Schrift
behandelt, denn einesteils gen&uuml;gt das, um zu zeigen, da&szlig;
aus der Aufl&ouml;sung des K&ouml;rpers noch nicht der Untergang
des Geistes folge, und da&szlig; somit die Sterblichen sich Hoffnung
auf ein anderes Leben machen d&uuml;rfen; andernteils
aber h&auml;ngen die Pr&auml;missen, aus denen die Unsterblichkeit
der Seele selbst gefolgert werden kann, von der Darstellung
der gesamten Physik ab: denn erstlich mu&szlig; man wissen,
<span class='pagenum'>[Seite <a name="Page_21" id="Page_21">21</a>] </span>
da&szlig; durchaus alle Substanzen oder Dinge, die zu ihrem
Dasein der Sch&ouml;pfung durch Gott bed&uuml;rfen,<a name="FNanchor_10_10" href="#Footnote_10_10" class="fnanchor">[10]</a> ihrer Natur
nach unverg&auml;nglich sind und nur dann aufh&ouml;ren k&ouml;nnen zu
sein, wenn dieser selbe Gott ihnen die Erhaltung verweigert
und sie in das Nichts zur&uuml;ckversetzt; ferner ist zu beachten,
da&szlig; der K&ouml;rper <em>an sich</em><a name="FNanchor_11_11" href="#Footnote_11_11" class="fnanchor">[11]</a> zwar Substanz ist und
daher auch niemals untergeht, da&szlig; aber der menschliche
<em>Leib</em> seiner individuellen <em>Beschaffenheit</em> nach nur einen
Komplex von gewissen Gliederverbindungen und anderen
derartigen Accidentien darstellt; dagegen besteht der Geist
nicht so aus irgend welchen Accidentien, sondern ist reine
Substanz: denn wenn auch alle seine Accidentien sich &auml;ndern,
soda&szlig; er z.&nbsp;B. anderes denkt, anderes will, anderes empfindet
u.&nbsp;s.&nbsp;w., so wird dadurch doch der Geist selbst kein
anderer, der menschliche Leib aber wird dadurch allein schon
ein anderer, da&szlig; die Gestalt einiger seiner Teile sich &auml;ndert.
Daraus aber geht hervor, da&szlig; wohl der K&ouml;rper sehr leicht zu
Grunde geht, der Geist aber seiner Natur nach unsterblich
ist.<a name="FNanchor_12_12" href="#Footnote_12_12" class="fnanchor">[12]</a></p>

<hr />

<p>In der <em>dritten</em> Betrachtung habe ich mein Hauptargument
zum Beweise des Daseins Gottes, wie ich glaube, mit
ausreichender Ausf&uuml;hrlichkeit entwickelt. Da ich aber den
<span class='pagenum'>[Seite <a name="Page_22" id="Page_22">22</a>] </span>
Geist des Lesers so viel wie m&ouml;glich von den Sinnen ablenken
m&ouml;chte, wollte ich mich dort keiner Vergleiche bedienen,
die von k&ouml;rperlichen Dingen hergeholt sind, und so
sind gleichwohl vielleicht viele Unklarheiten geblieben, die ich
indessen sp&auml;ter in den Antworten auf die Einw&auml;nde<a name="FNanchor_13_13" href="#Footnote_13_13" class="fnanchor">[13]</a> v&ouml;llig
zu beseitigen hoffe; so findet sich unter anderen Schwierigkeiten
diese: wieso hat die Vorstellung eines vollkommensten
Wesens, die in uns ist, so viel objektive Realit&auml;t,<a name="FNanchor_14_14" href="#Footnote_14_14" class="fnanchor">[14]</a>
da&szlig; sie nur von einer allervollkommensten Ursache herr&uuml;hren
kann? &ndash; Dies erl&auml;utere ich in den Antworten durch
den Vergleich mit einer sehr vollkommenen Maschine, deren
Idee im Geiste eines K&uuml;nstlers sich findet; wie n&auml;mlich das
vorgestellte<a name="FNanchor_15_15" href="#Footnote_15_15" class="fnanchor">[15]</a> Kunstwerk in dieser Idee irgend eine Ursache
haben mu&szlig;, n&auml;mlich die Kenntnisse dieses K&uuml;nstlers oder
eines anderen, von dem dieser die Idee empfing, so mu&szlig;
die Idee Gottes notwendigerweise Gott <em>selbst</em> zur Ursache
haben.</p>

<hr />

<p>In der <em>vierten</em> Betrachtung wird bewiesen, da&szlig; alles,
was wir klar und deutlich erkennen, wahr sei, und zugleich
<span class='pagenum'>[Seite <a name="Page_23" id="Page_23">23</a>] </span>
wird gezeigt, worin das Wesen des Irrtums und der Unwahrheit
besteht. Dies mu&szlig; man unbedingt wissen, um
sich des Vorausgegangenen vergewissern und das Nachfolgende
verstehen zu k&ouml;nnen. Man beachte aber wohl, da&szlig; es sich
hier keineswegs um die S&uuml;nde handelt oder um den Irrtum,
den man beim Streben nach Gutem und B&ouml;sem begeht,
sondern nur um den Irrtum, der bei Beurteilung von
wahr und falsch vorkommt; auch besch&auml;ftigt uns hier nichts,
was in das Gebiet des Glaubens und des praktischen Lebens
geh&ouml;rt, sondern nur die spekulativen Wahrheiten, die wir
durch das blo&szlig;e nat&uuml;rliche Erkenntnisverm&ouml;gen<a name="FNanchor_16_16" href="#Footnote_16_16" class="fnanchor">[16]</a> erkennen.</p>

<hr />

<p>In der <em>f&uuml;nften</em> Betrachtung wird nicht nur das Wesen
des K&ouml;rpers im allgemeinen klargelegt: es wird auch das
Dasein Gottes auf eine neue Art bewiesen, wobei aber
vielleicht wieder einige Schwierigkeiten vorkommen, die sp&auml;ter
bei Beantwortung der Einw&auml;nde ihre L&ouml;sung finden.
Schlie&szlig;lich wird auch gezeigt, inwiefern selbst die Gewi&szlig;heit
geometrischer Beweise durch die Erkenntnis Gottes bedingt ist.</p>

<hr />

<p>Endlich in der <em>sechsten</em> Betrachtung wird zwischen Verstand
und Vorstellungsverm&ouml;gen unterschieden und die Unterscheidungsmerkmale
werden angegeben; es wird bewiesen,
da&szlig; der Geist wirklich vom K&ouml;rper verschieden ist, und es
wird dargethan, da&szlig; er gleichwohl so eng mit jenem verbunden
ist, da&szlig; er mit ihm ein einheitliches Ganzes bildet.
Alle Irrt&uuml;mer, die gew&ouml;hnlich aus den Sinnen hervorgehen,
werden besprochen und die Mittel angegeben, sie zu
vermeiden. Schlie&szlig;lich werden alle Gr&uuml;nde beigebracht, aus
<span class='pagenum'>[Seite <a name="Page_24" id="Page_24">24</a>] </span>
denen man auf das Dasein der k&ouml;rperlichen Dinge schlie&szlig;en
kann; &ndash; nicht als ob ich dieselben f&uuml;r besonders wertvoll
hielte, um gerade das zu beweisen, was sie beweisen: n&auml;mlich
da&szlig; es in Wahrheit eine Welt giebt, da&szlig; die Menschen
einen Leib haben und &auml;hnliches, woran noch keiner mit gesundem
Menschenverstande jemals im Ernste zweifelte; aber
wenn man jene Gr&uuml;nde betrachtet, findet man, da&szlig; dieselben
nicht so sicher und einleuchtend sind wie die, durch
welche wir zur Erkenntnis unseres Geistes und Gottes gelangen,
und daher sind diese die allergewissesten und klarsten,
die im Bereich der menschlichen Erkenntnis vorkommen
k&ouml;nnen. Dies allein zu beweisen aber ist die Absicht dieser
Betrachtungen. Darum &uuml;bergehe ich hier auch verschiedene
andere Fragen, die gelegentlich in dieser Schrift Erw&auml;hnung
finden.</p>



<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_25" id="Page_25">25</a>] </span></p>
<h2><a name="Erste_Betrachtung" id="Erste_Betrachtung"></a>Erste Betrachtung.<br />
<small>Woran man zweifeln kann.</small></h2>


<p>Schon vor Jahren bemerkte ich, wie viel Falsches ich
von Jugend auf als wahr hingenommen habe, und wie
zweifelhaft alles sei, was ich sp&auml;ter darauf gr&uuml;ndete; darum
war ich der Meinung, ich m&uuml;sse einmal im Leben von Grund
auf alles umst&uuml;rzen und ganz von vorne anfangen, wenn
ich je irgend etwas Festes und Bleibendes in den Wissenschaften
aufstellen wolle. Dies schien mir aber eine ungeheure
Aufgabe zu sein, und so wartete ich jenes reife, f&uuml;r
wissenschaftliche Untersuchungen angemessenste Alter ab.</p>

<p>Darum habe ich so lange gez&ouml;gert, da&szlig; ich jetzt eine
Schuld auf mich laden w&uuml;rde, wenn ich die Zeit, die mir
zum Handeln noch &uuml;brig ist, mit Zaudern verbringen wollte.</p>

<p>Das trifft sich nun sehr g&uuml;nstig. Mein Geist ist von
allen Sorgen frei, und ich habe mir eine ruhige Mu&szlig;e
verschafft. So ziehe ich mich in die Einsamkeit zur&uuml;ck und
will ernst und frei diesen allgemeinen Umsturz aller meiner
Meinungen unternehmen.</p>

<p>Dazu wird es indessen nicht n&ouml;tig sein, da&szlig; ich von
allen die <em>Falschheit</em> nachweise; dies k&ouml;nnte ich vielleicht
niemals erreichen! Vielmehr r&auml;t uns schon die Vernunft,
bei Ansichten, die nicht durchaus gewi&szlig; und unzweifelhaft
sind, uns ebenso sorgf&auml;ltig der Zustimmung zu enthalten,
als bei solchen, die ganz sicher falsch sind, und so wird es,
um alle von uns abzuweisen,<a name="FNanchor_17_17" href="#Footnote_17_17" class="fnanchor">[17]</a> gen&uuml;gen, da&szlig; ich in jeder
<span class='pagenum'>[Seite <a name="Page_26" id="Page_26">26</a>] </span>
einzelnen einen Grund zum <ins class='correction' title='zweifeln'>Zweifeln</ins> finde. Auch braucht
man sie darum nicht einzeln durchzugehen; das w&auml;re eine
endlose Arbeit! Vielmehr werde ich &ndash; da ja bei Untergrabung
der Fundamente alles, was darauf gebaut ist, von
selbst zusammenst&uuml;rzt &ndash; sogleich die Grundlagen selbst angreifen,
auf die alles sich st&uuml;tzte, was ich fr&uuml;her f&uuml;r wahr hielt.</p>

<p>Alles n&auml;mlich, was ich bis heute f&uuml;r das Allerwahrste
hingenommen habe, empfing ich unmittelbar oder mittelbar
von den <em>Sinnen</em>; diese aber habe ich bisweilen auf T&auml;uschungen
ertappt, und es ist eine Klugheitsregel, niemals
denen volles Vertrauen zu schenken, die uns auch nur ein
einziges Mal get&auml;uscht haben.</p>

<p>Indessen, wenn uns auch die Sinne zuweilen &uuml;ber
kleine und ferner liegende Gegenst&auml;nde t&auml;uschen, so ist doch
vielleicht das meiste andere derart, da&szlig; ein Zweifel ganz
unm&ouml;glich ist, wiewohl es auch aus den Sinnen herr&uuml;hrt,
so z.&nbsp;B. die Wahrnehmung, da&szlig; ich hier bin, am Ofen
sitze, meinen Winterrock anhabe, dies Papier hier mit den
H&auml;nden ber&uuml;hre u.&nbsp;dgl. Wie k&ouml;nnte ich leugnen, da&szlig; diese
H&auml;nde, dieser ganze K&ouml;rper mein sind? &ndash; ich m&uuml;&szlig;te mich
denn mit gewissen Verr&uuml;ckten vergleichen, deren Gehirn ein
hartn&auml;ckiger melancholischer<a name="FNanchor_18_18" href="#Footnote_18_18" class="fnanchor">[18]</a> Dunst so schw&auml;cht, da&szlig; sie
unbeirrt versichern, sie seien K&ouml;nige, w&auml;hrend sie g&auml;nzlich
arm sind, oder sie tragen Purpur, w&auml;hrend sie nackt sind,
oder sie h&auml;tten einen Kopf von Thon oder seien ganz K&uuml;rbisse
oder seien aus Glas geblasen. Allein das sind Wahnsinnige,
und ich w&uuml;rde ebenso verr&uuml;ckt erscheinen, wenn ich
auf mich anwenden wollte, was von ihnen gilt.</p>

<p><span class='pagenum'>[Seite <a name="Page_27" id="Page_27">27</a>] </span>Trefflich f&uuml;rwahr! Bin ich denn nicht ein Mensch, der
nachts zu schlafen pflegt und dann alles das, und oft noch
viel Unglaublicheres im Traume erlebt, wie jene im Wachen?
Wie oft aber erst glaube ich nachts im Traume ganz
Gew&ouml;hnliches zu erleben; ich glaube hier zu sein, den Rock
anzuhaben und am Ofen zu sitzen &ndash; und dabei liege ich
entkleidet im Bette!</p>

<p>Jetzt aber schaue ich sicherlich mit ganz wachen Augen
auf dies Papier. Dies Haupt, das ich bewege, ist nicht
vom Schlafe befangen. Mit &Uuml;berlegung und Bewu&szlig;tsein
strecke ich diese Hand aus und habe Empfindungen dabei.
So deutlich w&uuml;rde ich nichts im Schlafe erleben!</p>

<p>Ja, aber erinnere ich mich denn nicht, da&szlig; ich auch
schon von &auml;hnlichen Gedanken in <em>Tr&auml;umen</em> get&auml;uscht worden
bin? &ndash; W&auml;hrend ich aufmerksamer hier&uuml;ber nachdenke,
wird mir ganz klar, da&szlig; ich nie durch sichere Merkmale den
Schlaf vom Wachen unterscheiden kann, und dies macht
mich so stutzig, da&szlig; ich gerade dadurch fast in der Meinung
best&auml;rkt werde, da&szlig; ich schlafe.</p>

<p>Wohlan denn! Ich schlafe, und unwahr sollen alle jene
Einzelheiten sein: da&szlig; ich die Augen &ouml;ffne, den Kopf bewege,
die H&auml;nde ausstrecke, ja sogar, da&szlig; ich solche H&auml;nde, solch
einen K&ouml;rper habe! Gleichwohl aber m&uuml;ssen wir gestehen,
da&szlig; uns im Schlafe gleichsam gewisse Malereien erschienen,
die nur nach dem Vorbilde <em>wirklicher</em> Dinge gebildet werden
konnten, und da&szlig; darum wenigstens Augen, Kopf, H&auml;nde
und der ganze K&ouml;rper, als Dinge &uuml;berhaupt nicht in der
Einbildung, sondern in Wirklichkeit existieren. Denn es
k&ouml;nnen ja selbst die Maler nicht einmal dann, wenn sie
Sirenen und <ins class="correction" title="Satirisken">Satyrisken</ins> in den allerungew&ouml;hnlichsten Gestalten
darzustellen suchen, diesen in jeder Beziehung neue
Eigent&uuml;mlichkeiten beilegen; sie verbinden vielmehr lediglich
Glieder verschiedener Gesch&ouml;pfe beliebig miteinander. Ja,
selbst wenn sie sich vielleicht etwas so Neues ausdenken, da&szlig;
<span class='pagenum'>[Seite <a name="Page_28" id="Page_28">28</a>] </span>
man &uuml;berhaupt nie &Auml;hnliches gesehen hat, also etwas v&ouml;llig
Erdichtetes und Unwirkliches, so m&uuml;ssen doch sicherlich mindestens
die Farben wirklich sein, mit denen sie dasselbe
darstellen. Wenngleich daher auch Augen, Kopf, H&auml;nde und
&auml;hnliches, selbst als Dinge &uuml;berhaupt, blo&szlig;e Vorstellungen
sein k&ouml;nnten, so mu&szlig; man doch aus ganz demselben Grunde
wie oben anerkennen, da&szlig; notwendigerweise wenigstens irgend
etwas Anderes noch Einfacheres und Allgemeineres wirklich
sein m&uuml;sse, aus dem &ndash; gleich wie oben aus den wirklichen
Farben &ndash; alle jene wahren oder falschen Bilder von Dingen
gebildet werden, die in unserem Denken vorhanden
sind. Solcher Art scheinen zu sein das Wesen des K&ouml;rpers
im allgemeinen und seine Ausdehnung, desgleichen die <em>Gestalt</em>
der ausgedehnten Dinge, ferner die <em>Quantit&auml;t</em> oder
ihre Gr&ouml;&szlig;e, und die <em>Zahl</em>; ebenso der <em>Ort</em>, wo sie sind,
die <em>Zeit</em>, w&auml;hrend der sie bestehen und &Auml;hnliches.</p>

<p>Somit k&ouml;nnten wir hieraus wohl nicht mit Unrecht
schlie&szlig;en, da&szlig; die Physik, die Astronomie, die Medizin und
alle andere Wissenschaften, die von der Betrachtung der zusammengesetzten
K&ouml;rper abh&auml;ngen, zwar ungewi&szlig; seien, w&auml;hrend
hingegen die Arithmetik, Geometrie und andere der Art,
die lediglich die einfachsten und allgemeinsten Dinge behandeln,
und sich wenig darum k&uuml;mmern, ob dieselben in Wirklichkeit
da sind oder nicht, etwas Sicheres und Unzweifelhaftes enthalten;
denn ob ich nun schlafe oder wache: zwei und drei geben
zusammen f&uuml;nf, und das Quadrat hat nicht mehr als vier
Seiten. Es scheint unm&ouml;glich, da&szlig; so offenbare Wahrheiten
in den Verdacht der Falschheit geraten k&ouml;nnten.</p>

<p>Nun ist aber doch meinem Geiste eine gewisse althergebrachte
Meinung eingepr&auml;gt, es gebe einen Gott, der alles
kann; von dem sei ich, so wie ich da bin, geschaffen worden.
Woher aber wei&szlig; ich, da&szlig; dieser es nicht etwa so eingerichtet
hat, da&szlig; es &uuml;berhaupt gar keine Erde, keinen Himmel,
nichts Ausgedehntes, keine Gestalt, keine Gr&ouml;&szlig;e, keinen
Ort giebt, und da&szlig; trotzdem alles dies mir genau so wie
<span class='pagenum'>[Seite <a name="Page_29" id="Page_29">29</a>] </span>
jetzt da zu sein scheint?<a name="FNanchor_19_19" href="#Footnote_19_19" class="fnanchor">[19]</a> Ja, w&auml;re es nicht sogar m&ouml;glich,
da&szlig; ich mich irre, so oft ich zwei und drei addiere, oder die
Seiten des Quadrats z&auml;hle oder bei irgend etwas Anderem,
wom&ouml;glich noch Leichterem? ganz wie meiner Meinung nach
andere bisweilen in Sachen irren, die sie aufs allergenaueste
zu kennen meinen?</p>

<p>Vielleicht aber hat Gott gar nicht gewollt, da&szlig; ich solcher
T&auml;uschung anheimfalle! hei&szlig;t er doch der Allg&uuml;tige! &ndash;
Allein wenn es seiner G&uuml;te widerspr&auml;che, mich so zu schaffen,
da&szlig; ich <em>immer</em> get&auml;uscht werde, so w&uuml;rde es auch mit
seiner G&uuml;te unvereinbar scheinen, da&szlig; er mich <em>bisweilen</em>
in T&auml;uschungen geraten l&auml;&szlig;t; und doch ist letzteres unbestreitbar
der Fall!</p>

<p>Vielleicht aber giebt es manche, die lieber einen so m&auml;chtigen
Gott leugnen, als da&szlig; sie an die Unsicherheit aller
anderen Dinge glauben. Wir wollen ihnen hier nicht entgegentreten
und einmal zugeben, alles &uuml;ber Gott Gesagte
sei blo&szlig;e Erdichtung. Sie m&ouml;gen nun annehmen, ich sei
durch das Schicksal, den Zufall oder die nat&uuml;rliche Folge
der Dinge oder sonstwie das geworden, was ich bin. T&auml;uschung
und Irrtum scheinen ja Unvollkommenheiten zu sein,
und so wird es nur um so wahrscheinlicher sein, da&szlig; ich
unvollkommen bin, und immer irre, je weniger jene einen
allm&auml;chtigen Urheber meines Daseins annehmen. Gegen diese
Gr&uuml;nde habe ich in der That nichts einzuwenden und bin
schlie&szlig;lich zu dem Gest&auml;ndnis gezwungen, <em>da&szlig; man an
allem, was ich einst f&uuml;r wahr hielt, zweifeln k&ouml;nne</em>
und zwar nicht aus Unbedachtsamkeit und Leichtsinn, sondern
aus triftigen, wohl&uuml;berlegten Gr&uuml;nden. Will ich daher
etwas Sicheres finden, so mu&szlig; ich mich bez&uuml;glich alles
dessen k&uuml;nftig ebenso sorgf&auml;ltig der Zustimmung enthalten,
<span class='pagenum'>[Seite <a name="Page_30" id="Page_30">30</a>] </span>
als h&auml;tten wir es mit offenbar Falschem zu thun. Doch
es ist nicht genug, dies blo&szlig; erkannt zu haben; ich mu&szlig; es
mir auch stets gegenw&auml;rtig zu halten suchen, denn immer
wieder kehren die gewohnten Meinungen zur&uuml;ck und nehmen
meinen leichtgl&auml;ubigen Sinn selbst gegen meinen Willen
ein, als sei er ihnen durch langen Verkehr und das Recht
engster Freundschaft verpflichtet. Ich werde es mir auch
nie abgew&ouml;hnen, ihnen beizustimmen und zu vertrauen, so
lange ich sie als das hinnehme, was sie in der That sind,
n&auml;mlich ein wenig zweifelhaft, wie wir gesehen, aber gleichwohl
doch so glaubhaft, da&szlig; es viel vern&uuml;nftiger ist, ihnen
zu trauen, als zu mi&szlig;trauen; darum glaube ich wohl ganz
richtig zu verfahren, wenn ich, um gerade das Gegenteil zu
erreichen, mich selbst einer T&auml;uschung hingebe und eine Zeitlang
alle jene Meinungen f&uuml;r ganz falsch und erdichtet annehme,
bis schlie&szlig;lich das Gewicht der Vorurteile beiderseits
gleich ist und f&uuml;rder keine &uuml;ble Gewohnheit mehr mein Urteil
von der richtigen Auffassung der Dinge ablenkt. Ich
wei&szlig;, da&szlig; daraus inzwischen keine Gefahr und kein Irrtum
entstehen wird und da&szlig; ich mich nicht allzusehr dem Mi&szlig;trauen
hingeben kann; es handelt sich ja hier f&uuml;r mich nicht
um ein Handeln, sondern nur um ein Erkennen.</p>

<p>Ich will daher annehmen, da&szlig; zwar <em>nicht</em> der allg&uuml;tige
Gott, der die Quelle der Wahrheit ist,<a name="FNanchor_20_20" href="#Footnote_20_20" class="fnanchor">[20]</a> wohl aber irgend
ein ebenso b&ouml;ser, wie m&auml;chtiger und listiger Geist all sein
Bestreben darauf richtet, mich zu t&auml;uschen; ich will glauben,
<span class='pagenum'>[Seite <a name="Page_31" id="Page_31">31</a>] </span>
da&szlig; der Himmel, die Luft, die Erde, die Farben, die Gestalten,
die T&ouml;ne und alles au&szlig;erhalb von uns nur das
Spiel der Tr&auml;ume sei, durch die er meiner Leichtgl&auml;ubigkeit
nachstellt. Mich selbst will ich so ansehen, als h&auml;tte
ich keine H&auml;nde, keine Augen, kein Fleisch, kein Blut noch
irgend einen Sinn, sondern glaube dies blo&szlig; f&auml;lschlicherweise
zu haben. Ich will hartn&auml;ckig in dieser Betrachtung
verharren, und wenn es dann auch nicht in meiner Macht
steht, etwas Wahres zu erkennen, so will ich wenigstens,
soweit es an mir ist, mit festem Geiste mich vor Irrtum
bewahren, und jener Betr&uuml;ger, sei er noch so m&auml;chtig, noch
so listig, er soll keinen Einflu&szlig; auf mich bekommen!</p>

<p>Aber dies Unternehmen ist m&uuml;hevoll und eine gewisse
Tr&auml;gheit bringt mich zur Gewohnheit des t&auml;glichen Lebens
zur&uuml;ck, und gleichwie ein Gefangener, der einmal im Schlafe
eine ertr&auml;umte Freiheit geno&szlig;, das Erwachen f&uuml;rchtet, wenn
er nachher zu merken beginnt, da&szlig; er tr&auml;umt, und sich durch
die schmeichlerischen Traumbilder noch eine Weile &uuml;ber seine
Lage hinwegt&auml;uscht, so kehre ich von selbst zur&uuml;ck zu den
alten Meinungen und f&uuml;rchte aufzuwachen, damit nicht der
angenehmen Ruhe ein arbeitsvolles Wachen folge, welches
f&uuml;rder nicht in hellem Lichte, sondern in der undurchdringlichen
Finsternis der einmal angeregten Schwierigkeiten verbracht
werden mu&szlig;.</p>



<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_32" id="Page_32">32</a>] </span></p>
<h2><a name="Zweite_Betrachtung" id="Zweite_Betrachtung"></a>Zweite <ins class='correction' title='Betrachtung'>Betrachtung.</ins><br />
<small>Das Wesen des menschlichen Geistes; es ist uns
bekannter als der K&ouml;rper.</small></h2>


<p>Die gestrige Betrachtung hat mich in so m&auml;chtige Zweifel
gest&uuml;rzt, da&szlig; ich dieselben nicht mehr loswerden kann;
und doch auch sehe ich keinen Weg zu ihrer L&ouml;sung! Mir ist,
als sei ich unversehens in einen tiefen Strudel geraten und
so herumgewirbelt, da&szlig; ich auf dem Grunde keinen Fu&szlig;
fassen, aber auch nicht zur Oberfl&auml;che emporschwimmen kann.</p>

<p>Doch ich will den Mut nicht sinken lassen und noch einmal
denselben Weg versuchen, den ich gestern gegangen
war; ich will also alles aus dem Wege r&auml;umen, was auch
nur den Schein eines Zweifels zul&auml;&szlig;t, genau so, als h&auml;tte
ich es f&uuml;r g&auml;nzlich falsch erkannt; ich will vorw&auml;rts dringen,
bis ich etwas Gewisses erkenne, sollte es auch nur die Gewi&szlig;heit
sein, da&szlig; es nichts Gewisses giebt! Nur einen
Punkt, der fest und unbeweglich sei, verlangte Archimedes,
um die ganze Erde von ihrer Stelle zu bewegen; auch ich
darf Gro&szlig;es hoffen, wenn ich auch nur das Geringste gefunden
habe, das gewi&szlig; und unersch&uuml;tterlich ist!</p>

<p>Ich nehme also an, alles, was ich um mich sehe, sei
falsch; ich glaube, da&szlig; nichts von alledem, was mir meine
tr&uuml;gerische Erinnerung vorf&uuml;hrt, je existierte; ich habe &uuml;berhaupt
keine Sinne; K&ouml;rper, Gestalt, Ausdehnung, Bewegung
und Ort sind Chim&auml;ren! &ndash; Was soll da noch wahr sein?
Vielleicht dieses Eine, da&szlig; es nichts Gewisses giebt!</p>

<p>Aber sollte es denn wirklich nicht noch etwas Anderes
von allem bereits Angef&uuml;hrten Verschiedenes geben, das
auch nicht die geringste M&ouml;glichkeit zu einem Zweifel bietet?
<span class='pagenum'>[Seite <a name="Page_33" id="Page_33">33</a>] </span>
Giebt es vielleicht einen Gott &ndash; oder wie ich ihn sonst
nennen soll &ndash; der mir diese Gedanken einfl&ouml;&szlig;t? &ndash; Doch
wozu soll ich dergleichen annehmen, da ich wohl auch selbst
ihr Urheber sein k&ouml;nnte! &ndash; So w&auml;re aber doch wenigstens
<em>Ich</em> etwas?</p>

<p>Allein ich habe ja bereits geleugnet, da&szlig; ich irgend einen
Sinn, irgend einen K&ouml;rper habe! &ndash; Doch halt! Was folgt
denn hieraus? Bin ich denn so sehr an den K&ouml;rper und
die Sinne gebunden, da&szlig; ich nicht auch <em>ohne</em> sie sein k&ouml;nnte?</p>

<p>Aber ich habe mir ja eingeredet, es sei gar nichts in
der Welt, kein Himmel, keine Erde, kein Geist, kein K&ouml;rper:
also bin doch auch <em>ich</em> nicht da? &ndash; Nein, <em><strong>ganz gewi&szlig;</strong></em>
war ich da, wenn ich mir dergleichen eingeredet!</p>

<p>Aber giebt es nicht irgend einen sehr m&auml;chtigen, sehr
schlauen Betr&uuml;ger, der mit Absicht mich immer t&auml;uscht &ndash;?</p>

<p>Ganz zweifellos bin aber eben darum auch <em>ich</em>, wenn
er mich t&auml;uscht; mag er mich nun t&auml;uschen, soviel er kann,
das wird er doch <em>nie</em> bewirken k&ouml;nnen, da&szlig; <em><strong>ich nicht</strong></em> sei,
w&auml;hrend <em><strong>ich</strong> denke</em>, ich sei etwas! und nachdem ich so alles
wieder und immer wieder erwogen habe, mu&szlig; ich schlie&szlig;lich
konstatieren, da&szlig; der Satz: &bdquo;Ich bin, ich existiere&ldquo; unbedingt
<em>wahr</em> ist, so oft ich ihn ausspreche oder denke.<a name="FNanchor_21_21" href="#Footnote_21_21" class="fnanchor">[21]</a></p>

<p><span class='pagenum'>[Seite <a name="Page_34" id="Page_34">34</a>] </span>Ich bin mir aber noch nicht hinreichend klar dar&uuml;ber,
wer denn ich bin &ndash; jenes &bdquo;<em>Ich</em>&ldquo;, das notwendig ist. Ich
mu&szlig; mich nun in acht nehmen, da&szlig; ich nicht etwa unvorsichtigerweise
etwas Anderes f&uuml;r mich selbst halte, und so
selbst in der Erkenntnis dessen in Irrtum gerate, was meiner
Behauptung nach das Gewisseste und Klarste ist. Darum
will ich mir einmal vergegenw&auml;rtigen, f&uuml;r was ich mich
fr&uuml;her hielt, ehe ich auf diese Gedanken gekommen war.
Von dieser Vorstellung meiner selbst will ich dann alles in
Abzug bringen, was durch die schon angef&uuml;hrten Gr&uuml;nde
auch nur im allergeringsten ersch&uuml;ttert werden kann, soda&szlig;
schlie&szlig;lich genau das allein &uuml;brig bleibt, was sicher und
unersch&uuml;tterlich ist.</p>

<p><span class='pagenum'>[Seite <a name="Page_35" id="Page_35">35</a>] </span>Wof&uuml;r also habe ich mich fr&uuml;her gehalten? &ndash; F&uuml;r einen
<em>Menschen</em> selbstverst&auml;ndlich! Was ist aber ein Mensch?
Soll ich sagen: ein vern&uuml;nftiges Tier? &ndash; Nein, denn dann
m&uuml;&szlig;te ich weiter fragen: was ist &bdquo;Tier?&ldquo; was ist &bdquo;vern&uuml;nftig?&ldquo;
und ich w&auml;re von einer Frage zu mehreren und
schwierigeren gelangt; ich habe auch keine Lust, meine Zeit
mit derartigen Spitzfindigkeiten zu vergeuden. Hier will ich
vielmehr darauf achten, was sich meinem Nachdenken ganz
von selbst und nat&uuml;rlich darstellte, so oft ich mein eigenes
Sein betrachtete.</p>

<p>Zuerst nun bemerkte ich, da&szlig; ich ein Gesicht, ferner
H&auml;nde, Arme und diese ganze Gliedermaschine habe, wie
man sie auch an einem Leichnam wahrnimmt; ich nannte
sie &bdquo;Leib&ldquo;. Dann merkte ich, da&szlig; ich mich n&auml;hre, gehe,
f&uuml;hle und denke, und ich schrieb diese Th&auml;tigkeiten der &bdquo;Seele&ldquo;
zu. Was aber diese Seele sei, bemerkte ich &uuml;berhaupt nicht,
oder ich stellte sie mir als irgend einen feinen Stoff vor,
als einen Hauch, als Feuer oder &Auml;ther, der durch meine
gr&ouml;beren Bestandteile verbreitet sei. Bez&uuml;glich meines K&ouml;rpers
hingegen hatte ich nicht den geringsten Zweifel; ich
glaubte sein Wesen genau zu kennen, und h&auml;tte ich es einmal
zu beschreiben versucht, wie es meinem Geiste sich darstellt,
so w&uuml;rde ich etwa so gesagt haben: &bdquo;Unter &sbquo;K&ouml;rper&lsquo;
verstehe ich alles, was durch eine Gestalt begrenzt und &ouml;rtlich
umschrieben werden kann; was den Raum so erf&uuml;llt,
da&szlig; es von ihm jeden anderen K&ouml;rper ausschlie&szlig;t; was durch
Gef&uuml;hl, Gesicht, Geh&ouml;r, Geschmack, Geruch wahrgenommen
werden und sich in verschiedener Weise bewegen kann, zwar
nicht aus eigener Kraft, aber durch irgend ein anderes, mit
dem es in Ber&uuml;hrung kommt.&ldquo; Meiner Meinung nach
war n&auml;mlich das Verm&ouml;gen der Selbstbewegung, sowie des
Empfindens und Denkens in keiner Weise mit dem Wesen
des K&ouml;rpers vereinbar; ja, ich war geradezu &uuml;berrascht, dergleichen
F&auml;higkeiten in gewissen K&ouml;rpern anzutreffen.</p>

<p>Nun aber, da ich annehme, irgend ein sehr m&auml;chtiger,
<span class='pagenum'>[Seite <a name="Page_36" id="Page_36">36</a>] </span>
und, wenn ich so sagen darf, boshafter Betr&uuml;ger habe mich
in allem, soweit es ihm nur irgend m&ouml;glich war, irre gef&uuml;hrt
&ndash; kann ich mir dann auch nur noch das geringste
von alledem zuschreiben, was ich zum Wesen des K&ouml;rpers
rechnete?</p>

<p>Ich sehe nach, bedenke mir's und &uuml;berlege hin und her,
aber nichts will sich mir zeigen und der fruchtlosen Wiederholung
werde ich m&uuml;de.</p>

<p>Was gilt nun aber von dem, was ich zum Wesen der
Seele rechnete, zun&auml;chst von der Ern&auml;hrung und dem Gehen?
Offenbar bestehen auch diese blo&szlig; in der Einbildung, da ich
ja gar keinen K&ouml;rper habe! &ndash; Aber das Empfinden? &ndash;
Auch dieses geschieht nur mit Hilfe des K&ouml;rpers, und gar
oft schien es mir ja auch im Traume, als empfinde ich,
w&auml;hrend ich nachher merkte, da&szlig; es nicht wahr sei! &ndash; Und
schlie&szlig;lich das Denken? &ndash; Hier finde ich es: das <em>Denken</em>
ist es; das Denken <em>allein</em> kann von mir nicht abgetrennt
werden; ich aber <em>bin</em>, ich <em>existiere</em>, das steht fest!<a name="FNanchor_22_22" href="#Footnote_22_22" class="fnanchor">[22]</a></p>

<p><span class='pagenum'>[Seite <a name="Page_37" id="Page_37">37</a>] </span>Wie lange aber gilt dies? &ndash; Offenbar so lange ich
denke, denn es k&ouml;nnte ja auch der Fall sein, da&szlig; ich ganz
zu sein aufh&ouml;rte, wenn ich &uuml;berhaupt nicht mehr denke, und
ich lasse jetzt nichts gelten, als was <em>notwendig</em> wahr ist!</p>

<p><span class='pagenum'>[Seite <a name="Page_38" id="Page_38">38</a>] </span>Hiernach nun bin ich, genau genommen, lediglich <em>denkendes
Wesen</em>,<a name="FNanchor_23_23" href="#Footnote_23_23" class="fnanchor">[23]</a> d.&nbsp;h. Geist, Seele, Verstand oder Vernunft;
lauter Bezeichnungen, die mir fr&uuml;her unbekannt
waren! Aber ein <em>wirkliches</em> und wahrhaft <em>seiendes</em>
Wesen bin <em>ich</em>!</p>

<p><em>Was</em> denn nun aber f&uuml;r ein Wesen? Ich sagte ja: ein
denkendes. Was aber weiter? Ich will meine Einbildungskraft
anstrengen: jener Komplex von Gliedern, den man
den menschlichen Leib nennt, bin ich nicht; auch bin ich nicht
<span class='pagenum'>[Seite <a name="Page_39" id="Page_39">39</a>] </span>
etwa ein feiner Dunst, der durch diese Glieder verbreitet
ist, auch kein Wind, kein Feuer, kein Dampf, kein Hauch,
oder was ich mir sonst erdichten und vorstellen k&ouml;nnte, denn
alles dies habe ich ja gleich nichts gesetzt. Trotz alledem
aber bleibt doch der Satz bestehen: <em>Ich bin etwas</em>.</p>

<p>Es w&auml;re vielleicht nicht ausgeschlossen, da&szlig; eben das,
was ich gleich nichts setze, weil ich es nicht kenne, in
Wahrheit doch mit diesem mir bekannten &bdquo;Ich&ldquo; identisch
ist &ndash;? Ich wei&szlig; es nicht, und streite nicht dar&uuml;ber; nur
was mir <em>bekannt</em> ist, kann ich beurteilen; bekannt aber ist
mir, <em>da&szlig;</em> ich bin, und ich frage mich: &bdquo;<em>was</em> ist dieses Ich,
von dem ich dies wei&szlig;?&ldquo; Ganz sicher aber ist, da&szlig; die
Kenntnis, die ich nun habe, in dieser strengen Fassung <em>nicht</em>
abh&auml;ngig gemacht werden kann von Dingen, deren Existenz
ich noch <em>nicht</em> gewi&szlig; bin, <em>mithin von nichts, was
meine Einbildungskraft</em> sich ausdenkt. Gerade dies
Wort: sich &bdquo;ausdenkt&ldquo;, erinnert mich schon an den Fehler, den
ich beging: denn ich w&uuml;rde mir in der That etwas <em>erdenken</em>,
wenn ich mir irgend ein Vorstellungsbild von mir machte.
Denn bildlich &bdquo;vorstellen&ldquo; hei&szlig;t lediglich, die Gestalt oder
das Bild eines k&ouml;rperlichen Gegenstandes betrachten; nun
wei&szlig; ich aber bereits ganz <em>gewi&szlig;</em>, da&szlig; ich bin, und wei&szlig;
gleichzeitig, da&szlig; m&ouml;glicherweise alle jene Vorstellungsbilder,
und &uuml;berhaupt alles, was sich auf das Wesen des K&ouml;rpers
bezieht, blo&szlig;e <em>Traumbilder</em> sein k&ouml;nnten; hiernach scheint
es ebenso ungereimt, zu sagen: ich will durch mein Vorstellungs-
und Einbildungsverm&ouml;gen genauer mein Wesen
zu erkennen suchen, als wenn ich sagte: ich bin zwar schon
erwacht und sehe auch bereits etwas Wirkliches; ich sehe es
aber noch nicht deutlich genug, und will mich drum noch
einmal schlafen legen, damit es mir im Traume wahrer
und deutlicher erscheine!</p>

<p>So erkenne ich denn, <em>da&szlig; nichts von alledem, was
<ins class='correction' title='in Original nicht gesperrt'>ich</ins> mit Hilfe des Vorstellungsverm&ouml;gens auffassen
kann, zu jener Kenntnis geh&ouml;rt, die ich von
<span class='pagenum'>[Seite <a name="Page_40" id="Page_40">40</a>] </span>
mir habe, und mein Geist mu&szlig; sich sorgf&auml;ltigst
davon abwenden, wenn er sein eigenes Wesen
ganz genau erkennen will</em>.</p>

<hr />

<p>Aber was bin ich denn nun? &ndash; Ein denkendes Wesen!
Was bedeutet das? &ndash; Ein Wesen, das zweifelt, erkennt,
bejaht, verneint, will, nicht will, auch vorstellt und empfindet.<a name="FNanchor_24_24" href="#Footnote_24_24" class="fnanchor">[24]</a>
&ndash; In der That, nicht wenig, wenn das alles zu meinem
Wesen geh&ouml;ren soll!</p>

<p>Doch warum sollte es nicht dazu geh&ouml;ren? Bin <em>ich</em> es
nicht selbst, der ich fast alles <em>bezweifle</em>, der ich aber doch
immerhin Etwas <em>erkenne</em>, dies Eine <em>bejahe</em>, alles andere
<em>verneine</em>, aber noch mehr erkennen <em>will</em>, und dabei <em>nicht
will</em>, da&szlig; ich get&auml;uscht werde, der ich mir selbst unwillk&uuml;rlich
vielerlei <em>vorstelle</em>, vieles aber auch <em>empfinde</em>,
als k&auml;me es von den Sinnen her?</p>

<p>Giebt es hierbei etwas, das nicht genau ebenso wahr
w&auml;re als mein Sein? &ndash; selbst wenn ich immer tr&auml;umte;
selbst wenn der, der mich erschaffen, mich t&auml;uschte, soviel
er vermag?</p>

<p>Ist denn alles dies etwas Anderes als mein Denken?
Kann von alledem etwas <em>ohne</em> mein Ich gedacht werden?</p>

<p>Da&szlig; <em>ich</em> es bin, der da <em>zweifelt</em>, <em>erkennt</em>, <em>will</em>,
das ist so offenbar, da&szlig; sich &uuml;berhaupt nichts finden l&auml;&szlig;t,
wodurch man es mehr verdeutlichen k&ouml;nnte! Ich bin aber
ferner auch derselbe, der <em>vorstellt</em>; denn wenn vielleicht
<span class='pagenum'>[Seite <a name="Page_41" id="Page_41">41</a>] </span>
auch, wie ich einmal angenommen habe, gar kein vorgestelltes
<em>Objekt</em> wahr w&auml;re, so besteht doch das Vorstellen <em>selbst</em>
als ein <em>Verm&ouml;gen</em>, das einen Teil meines Denkens ausmacht.
Ebenso bin <em>ich</em> es auch endlich, der <em>empfindet</em>,
oder der k&ouml;rperliche Gegenst&auml;nde wahrnimmt, als ob er
Sinn h&auml;tte. So sehe ich Licht, h&ouml;re Ger&auml;usch, f&uuml;hle W&auml;rme.</p>

<p>Aber das ist ja nicht richtig; ich tr&auml;ume ja! Nun wohl,
aber sicherlich ist mir doch so, als <em>ob</em> ich sehe, h&ouml;re, warm
werde; dies <em>kann</em> nicht falsch sein, dies ist es eigentlich,
was in mir &bdquo;Empfinden&ldquo; hei&szlig;t, und genau so in <em>dieser</em>
Auffassung ist das Empfinden eben nichts Anderes als
<em>Denken</em>.</p>

<p>Hiernach beginne ich schon etwas besser zu erkennen, was
ich bin!</p>

<hr />

<p>Es scheint mir aber doch noch &ndash; und ich kann mich
der Meinung nicht erwehren &ndash; da&szlig; die k&ouml;rperlichen Gegenst&auml;nde,
deren Bilder sich im Denken gestalten, die von den
Sinnen aufgefa&szlig;t werden, viel deutlicher erkannt werden
als jenes Etwas in mir, das nicht vorstellbar ist. Wunderbar
bleibt es allerdings, da&szlig; ich die Dinge, die mir als
ungewi&szlig;, unbekannt, meinem Wesen fremd erscheinen, deutlicher
erkenne als das Wahre, Bekannte: als mich <em>selbst</em>!</p>

<p>Doch ich sehe, wie die Sache sich verhalten mag. Meinem
Geiste bereitet dieses Umherirren Freude; er will sich
nicht in den Schranken der Wahrheit halten lassen! So
sei es denn! wir wollen ihm noch einmal ganz die Z&uuml;gel
schie&szlig;en lassen. Wenn wir sie nachher zur rechten Zeit wieder
anziehen, wird er sich um so leichter lenken lassen.</p>

<p>Betrachten wir also jene Dinge, die man gew&ouml;hnlich am
deutlichsten zu kennen meint, n&auml;mlich die K&ouml;rper, die wir
betasten und sehen, und zwar nicht die K&ouml;rper im allgemeinen,
denn solche Allgemeinvorstellungen pflegen etwas
verworrener zu sein. Greifen wir vielmehr einen einzelnen
<span class='pagenum'>[Seite <a name="Page_42" id="Page_42">42</a>] </span>
speziellen Fall heraus. Nehmen wir z.&nbsp;B. dieses
Wachs hier!</p>

<p>Erst ganz k&uuml;rzlich ist es aus der Honigscheibe gewonnen
worden. Noch hat es nicht allen Honiggeschmack verloren.
Ein wenig hat es auch noch von dem Duft der Blumen,
aus denen es gesammelt worden. Seine Farbe, seine Gestalt,
seine Gr&ouml;&szlig;e sind deutlich erkennbar. Es ist hart, kalt,
man kann es leicht anfassen, und wenn man mit dem
Kn&ouml;chel darauf klopft, giebt es einen Ton von sich. Kurz,
alles ist ihm eigen, was zur ganz deutlichen Erkenntnis
eines K&ouml;rpers erforderlich erscheint.</p>

<p>Doch sieh da! w&auml;hrend ich rede, kommt es dem Feuer
nahe; der Rest des Geschmacks vergeht; sein Geruch verduftet;
seine Farbe &auml;ndert sich; seine Form verschwindet.
Es nimmt zu an Gr&ouml;&szlig;e, wird fl&uuml;ssig, wird hei&szlig;, kaum
kann man es noch anfassen, und schl&auml;gt man darauf, so
giebt es keinen Ton mehr!</p>

<p>Bleibt es nun noch ebendasselbe Wachs? &ndash; Ich mu&szlig;
gestehen, es bleibt dasselbe; niemand leugnet es, niemand
ist andrer Meinung!</p>

<p>Was war denn nun aber an ihm, das so deutlich aufgefa&szlig;t
wurde? &ndash; Sicherlich nichts von alledem, was ich
mit den Sinnen erreichte, denn alles, was unter den Geschmack,
den Geruch, das Gesicht, das Gef&uuml;hl oder das Geh&ouml;r
fiel, hat sich jetzt ge&auml;ndert, das Wachs aber bleibt.</p>

<p>Vielleicht verhielt es sich so, wie ich jetzt denke: das
Wachs selbst n&auml;mlich war nicht jene S&uuml;&szlig;e des Honigs,
nicht jener Blumenduft, jenes Wei&szlig;, jene Form, jener Ton:
es war vielmehr ein <em>K&ouml;rper</em>, der mir kurz vorher mit
solchen, jetzt aber mit anderen Bestimmungen in meiner
Vorstellung erschien.</p>

<p>Was ist nun aber ganz genau das, was ich hierunter
mir zu denken habe? &ndash; Sehen wir zu! Entfernen wir
alles, was zum Wesen des Wachses nicht geh&ouml;rt, und sehen
<span class='pagenum'>[Seite <a name="Page_43" id="Page_43">43</a>] </span>
zu, was &uuml;brig bleibt! &ndash; Es ist lediglich ein Ausgedehntes,
Biegsames, Ver&auml;nderliches.</p>

<p>Was ist aber &bdquo;biegsam&ldquo;, &bdquo;ver&auml;nderlich?&ldquo; Etwa die Vorstellung,
da&szlig; dies Wachs aus der runden Gestalt in eine
viereckige, oder aus dieser in eine dreieckige gebracht werden
kann? &ndash; Keineswegs! Denn, wie ich es auffasse, ist es
<em>unz&auml;hliger</em> derartiger Umwandlungen f&auml;hig; unz&auml;hlige
aber kann ich mit meinem Vorstellungsverm&ouml;gen nicht umfassen,
und dieser Begriff kann mithin durch mein Vorstellungsverm&ouml;gen
<em>gar nicht vollzogen werden</em>.</p>

<p>Was ist ferner &bdquo;ausgedehnt?&ldquo; &ndash; Ist vielleicht sogar
die <em>Ausdehnung</em> unbekannt? Im schmelzenden Wachs
wird sie ja gr&ouml;&szlig;er, im hei&szlig;en noch mehr, und immer mehr,
wenn die Hitze zunimmt. Ich w&uuml;rde also das Wesen des
Wachses falsch beurteilen, wenn ich nicht ann&auml;hme, da&szlig; es
auch seiner Ausdehnung nach mehr Ver&auml;nderungen zul&auml;&szlig;t,
als mein Vorstellungsverm&ouml;gen je umfassen kann.</p>

<p>So mu&szlig; ich schlie&szlig;lich gestehen, da&szlig; ich nicht einmal
vorstellen kann, was dieses Wachs hier<a name="FNanchor_25_25" href="#Footnote_25_25" class="fnanchor">[25]</a> ist, sondern dies
<em>rein geistig</em> auffasse. Ich rede speziell von diesem Wachs
hier; vom Wachs im allgemeinen ist es n&auml;mlich noch viel
einleuchtender!</p>

<p>Was ist denn nun aber dieses Wachs, das man nur
rein geistig erfassen kann? &ndash; Offenbar dasselbe, welches ich
sehe, ber&uuml;hre, vorstelle; &uuml;berhaupt dasselbe, das ich von
vornherein annehme, aber, wohl zu bemerken, die Wahrnehmung
desselben besteht nicht in einem Sehen, Ber&uuml;hren,
Vorstellen, und bestand &uuml;berhaupt nie darin, wenn mir es
auch fr&uuml;her so vorkam; sie besteht vielmehr in einem blo&szlig;en
<em>geistigen Einblick</em>, der unvollkommen und verworren
<span class='pagenum'>[Seite <a name="Page_44" id="Page_44">44</a>] </span>
sein kann, wie bisher, oder klar und deutlich, wie jetzt, je
nachdem ich mehr oder weniger auf seine Bestandteile achte.</p>

<hr />

<p>Hierbei setzt es mich nun in Verwunderung, wie sehr
doch mein Geist zu Irrt&uuml;mern hinneigt, denn wiewohl ich
dies bei mir schweigend und ohne ein Wort zu reden &uuml;berlege,
h&auml;nge ich doch an den <em>Worten</em> und lasse mich vom
Sprachgebrauch verleiten. Wir sagen n&auml;mlich, wir <em>sehen</em>
das Wachs <em>selbst</em>, und da&szlig; es vorhanden ist, <em>urteilen</em>
wir <em>nicht</em> erst aus seiner Farbe oder Gestalt. Hieraus
k&ouml;nnte ich ohne weiteres schlie&szlig;en, das Wachs werde durch
das Sehen des Auges, nicht aber durch die blo&szlig;e Einsicht
des Geistes erkannt. Da sehe ich aber zuf&auml;llig von meinem
Fenster aus die Leute auf der Stra&szlig;e vor&uuml;bergehen; ich bin
gewohnt, ganz ebenso wie vom Wachs zu sagen: ich <em>sehe</em>
sie. Was <em>sehe</em> ich denn aber au&szlig;er H&uuml;ten und Kleidern,
unter denen auch Automaten stecken k&ouml;nnten? &ndash; Ich <em>urteile</em>
aber, es seien Menschen.</p>

<p>So erfasse ich also das, was ich mit den Augen zu
sehen meinte, in Wahrheit nur durch das <em>Urteilsverm&ouml;gen</em>,
welches meinem Geiste innewohnt.</p>

<p>Aber ich will doch weiser sein als die Menge! Fast
sch&auml;me ich mich, einen Zweifelsgrund aus Redensarten herzuleiten,
welche die Menge erfunden hat! Fahren wir also
fort, sehen wir zu, ob ich das Wesen des Wachses vollkommener
und klarer erfa&szlig;te, als ich es zuerst erblickte und der
Meinung war, ich erkenne es durch einen &auml;u&szlig;eren Sinn
oder doch &uuml;berhaupt in sinnlicher Weise, das hei&szlig;t, durch
das Vorstellungsverm&ouml;gen; &ndash; oder ob dies erst jetzt der
Fall ist, nachdem ich sorgf&auml;ltiger untersucht habe, sowohl
was es ist, als wie es erkannt wird. Hier&uuml;ber kann gewi&szlig;
kein Zweifel herrschen. Was war denn in jener ersten
Auffassung Deutliches? Auch jedes Tier h&auml;tte solche Wahrnehmungen
haben k&ouml;nnen! Wenn ich aber das Wachs von
<span class='pagenum'>[Seite <a name="Page_45" id="Page_45">45</a>] </span>
seinen &auml;u&szlig;eren Formen unterscheide und es gleichsam seiner
H&uuml;lle entkleidet an sich betrachte, so kann ich es in der
That nicht ohne den menschlichen Geist erfassen, wiewohl
auch da noch ein Irrtum in meinem Urteil m&ouml;glich ist.</p>

<p>Was soll nun aber von eben diesem Geiste, das hei&szlig;t
von <em>mir selbst</em> gelten (au&szlig;er dem Geiste erkenne ich n&auml;mlich
jetzt nichts mehr in mir an)? &ndash; Wie? Sollte ich, der
ich dieses Wachs so deutlich zu erfassen scheine, sollte ich
nicht <em>mich selbst</em> nicht nur viel wahrer und gewisser, sondern
auch viel <em>deutlicher und klarer</em> erkennen? Denn,
wenn ich urteile das Wachs <em>ist</em>, weil ich es sehe, so folgt
sicherlich noch viel klarer auch mein <em>eigenes</em> Dasein daraus,
da&szlig; <em>ich</em> das Wachs sehe. Denn es w&auml;re ja m&ouml;glich,
da&szlig; das, was ich sehe, in Wirklichkeit gar kein Wachs ist;
es w&auml;re sogar m&ouml;glich, da&szlig; ich nicht einmal Augen habe, um
damit zu sehen; ganz und gar <em>unm&ouml;glich</em> aber ist es, da&szlig;
ich, wenn ich sehe oder (was mir ganz dasselbe ist) wenn
ich zu sehen denke &ndash; da&szlig; ich selbst, der ich denke, nicht
irgend <em>etwas sei</em>! Ebenso, wenn ich urteile, das Wachs
<em>sei</em>, weil ich es ber&uuml;hre, so folgt wiederum dasselbe, n&auml;mlich,
da&szlig; <em>ich</em> bin; und ganz dasselbe ergiebt sich auch, wenn
ich auf das Dasein des Wachses aus meinem Vorstellen
oder aus irgend etwas anderem schlie&szlig;e. Ganz dasselbe
aber, was ich vom Wachs bemerke, l&auml;&szlig;t sich auf alle anderen
Dinge, die au&szlig;er mir liegen, anwenden.</p>

<p>Ferner, wenn mir die Wahrnehmung des Wachses deutlicher
erschien, als sie sich mir nicht nur durch das Gesicht
oder das Gef&uuml;hl allein kund gab, sondern in mehrfacher
Weise, mu&szlig; ich dann nicht zugeben, da&szlig; ich mich selbst nun
noch um vieles deutlicher erkenne, da ja alles, was mir zur
Kenntnis des Wachses oder irgend eines anderen K&ouml;rpers
verhelfen k&ouml;nnte, gleichzeitig noch viel besser das Wesen
meines Geistes darthut?</p>

<p>Es giebt aber au&szlig;erdem noch so vielerlei im Geiste
selbst, wodurch man zu einer klaren Erkenntnis desselben
<span class='pagenum'>[Seite <a name="Page_46" id="Page_46">46</a>] </span>
gelangen kann, da&szlig; das, was wir von den K&ouml;rpern herleiteten,
kaum nennenswert erscheint.</p>

<p>Doch siehe, so bin ich schlie&szlig;lich ganz von selbst dahin
gekommen, wohin ich wollte. Ich wei&szlig; jetzt, da&szlig; die K&ouml;rper
nicht eigentlich von den Sinnen oder von dem Vorstellungsverm&ouml;gen,
sondern von dem Verstande allein erfa&szlig;t
werden, und zwar nicht, weil wir sie ber&uuml;hren und sehen,
sondern lediglich, weil wir sie <em>denken</em>; und so erkenne ich
denn, <em>da&szlig; ich nichts leichter und klarer aufzufassen
vermag als meinen Geist</em>.</p>

<p>Alte Meinungen, an die man sich einmal gew&ouml;hnt hat,
lassen sich aber nicht so ohne weiteres ablegen, und so will
ich hier ein wenig Halt machen, damit sich diese neue Erkenntnis
durch ein l&auml;ngeres Verweilen bei dieser Betrachtung
meinem Ged&auml;chtnis um so tiefer einpr&auml;ge.</p>



<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_47" id="Page_47">47</a>] </span></p>
<h2><a name="Dritte_Betrachtung" id="Dritte_Betrachtung"></a>Dritte Betrachtung.<br />
<small>Das Dasein Gottes.</small></h2>


<p>Nun will ich meine Augen schlie&szlig;en, meine Ohren verstopfen,
alle meine Sinne will ich abwenden, sogar die Bilder
von k&ouml;rperlichen Gegenst&auml;nden will ich alle aus meinem
Denken vertilgen oder, da dies doch kaum m&ouml;glich sein
d&uuml;rfte, will ich sie wenigstens als leere Trugbilder f&uuml;r nichts
achten. Zu mir allein will ich reden und in mein Innerstes
blicken, und mich so allm&auml;hlich mit mir selbst bekannter
und vertrauter zu machen suchen.</p>

<p>Ich bin ein Wesen, welches <em>denkt</em>, d.&nbsp;h. zweifelt, bejaht,
verneint, einiges erkennt, vieles nicht wei&szlig;, will und
nicht will, vorstellt und auch empfindet. Obwohl n&auml;mlich
das, was ich denke oder vorstelle au&szlig;er mir vielleicht nichts
ist, so sind doch, wie ich bereits oben bemerkte, sicherlich
jene <em>Denkweisen, die</em> ich Sinne und Vorstellungen <em>benenne</em>,
insofern sie lediglich <em><strong>als</strong> Denkweisen</em> gefa&szlig;t
werden, etwas <em>Wirkliches</em> in mir.</p>

<p>Mit diesen wenigen Worten nun habe ich alles angef&uuml;hrt,
was ich wirklich wei&szlig;, soweit mir wenigstens bis
jetzt klar geworden ist, da&szlig; ich es wei&szlig;.</p>

<p>Nun will ich sorgf&auml;ltiger um mich schauen, ob sich vielleicht
noch anderes bei mir findet, das ich bisher unbeachtet
lie&szlig;.</p>

<p>Ich bin <em>sicher</em>, da&szlig; ich ein denkendes Wesen bin; m&uuml;&szlig;te
ich denn also nicht auch wissen, was dazu <em>geh&ouml;rt</em>, da&szlig; ich
einer Sache sicher bin?</p>

<p>Es ist doch in jener ersten Erkenntnis nichts Anderes
<span class='pagenum'>[Seite <a name="Page_48" id="Page_48">48</a>] </span>
enthalten als eine klare und deutliche Auffassung dessen,
was ich behaupte. Diese aber k&ouml;nnte offenbar nicht gen&uuml;gen,
mich der Wahrheit eines Gegenstandes zu vergewissern,
wenn es &uuml;berhaupt m&ouml;glich w&auml;re, da&szlig; etwas, das ich so
klar und deutlich einsehe, <em>nicht</em> wahr sei. Somit darf ich
wohl als allgemeine Regel festhalten: &bdquo;<em><strong>Wahr</strong> ist alles
das, was ich ganz klar und deutlich einsehe</em>.&ldquo;</p>

<p>Allein ich habe ja fr&uuml;her vieles als ganz gewi&szlig; und
offenbar gelten lassen, und fand nachher doch, da&szlig; es ungewi&szlig;
sei. Was war denn dies? Es war Erde und Himmel,
die Sterne und alles andere, das ich mit den Sinnen
erfa&szlig;te.</p>

<p>Was aber war mir denn dabei so klar? &ndash; Offenbar
nur, da&szlig; dergleichen Vorstellungen oder Gedanken meinem
Geiste sich darstellten.</p>

<p>Da&szlig; jene Vorstellungen in mir stattfinden, das leugne
ich ja auch jetzt nicht. Es war aber noch etwas Anderes,
das ich behauptete und so zu glauben gewohnt war, da&szlig; ich
es sogar deutlich wahrzunehmen meinte, w&auml;hrend ich es in
der That doch nicht wahrnahm: n&auml;mlich das Dasein von
Dingen au&szlig;er mir, von denen jene Vorstellungen ausgingen
und denen dieselben ganz &auml;hnlich w&auml;ren. Hierin aber irrte
ich entweder, oder, <em>falls ich recht hatte, ergab sich mir
dies sicherlich nicht kraft meiner <strong>Wahrnehmung</strong></em>.</p>

<p>Wie verhielt es sich aber, wenn ich in der Arithmetik
oder Geometrie irgend etwas ganz Einfaches und Leichtfa&szlig;liches
betrachtete, wie z.&nbsp;B. da&szlig; zwei und drei zusammen
f&uuml;nf giebt und dergleichen? Solche S&auml;tze wenigstens sah ich
doch wohl klar genug ein, um behaupten zu k&ouml;nnen, sie
seien <em>wahr</em>? &ndash; Allerdings erkl&auml;rte ich sie sp&auml;ter auch nur
aus dem einzigen Grunde f&uuml;r zweifelhaft, weil mir in den
Sinn kam, es h&auml;tte vielleicht ein Gott mich so schaffen k&ouml;nnen,
da&szlig; ich selbst in den scheinbar handgreiflichsten Dingen
mich meiner Natur nach in Irrtum befinde. So oft diese
vorgefa&szlig;te Meinung von Gottes Allmacht mir aufst&ouml;&szlig;t,
<span class='pagenum'>[Seite <a name="Page_49" id="Page_49">49</a>] </span>
mu&szlig; ich allerdings gestehen, da&szlig; Gott, wenn er nur wolle,
mich leicht k&ouml;nne irren lassen, selbst in Dingen, die ich mit
meinen geistigen Augen aufs klarste zu sehen meine. Wende
ich mich dann aber den Dingen selbst zu, die ich so ganz
klar wahrzunehmen glaube, so werde ich jedesmal so ganz
von der Wahrheit durchdrungen, da&szlig; ich unwillk&uuml;rlich in
die Worte ausbreche: &bdquo;t&auml;usche mich einer, wenn er es vermag!
<em>das wird er doch niemals zu Wege bringen,
da&szlig; ich <strong>nichts</strong> bin, w&auml;hrend ich <strong>denke</strong> ich sei etwas</em>!
oder da&szlig; es je wahr w&auml;re, da&szlig; ich <em>nie</em> gewesen, da ich
doch nun <em>wirklich</em> bin; &ndash; oder auch, da&szlig; zwei und drei
zusammen mehr oder weniger als f&uuml;nf sei u.&nbsp;dgl., denn
darin erkenne ich einen offenbaren <em>Widerspruch</em>.&ldquo;</p>

<p>Da ich nun aber sicherlich keine Veranlassung zu der
Annahme habe, es sei ein Gott, der mich <em>t&auml;uscht</em>; ja, da
ich nicht einmal sicher wei&szlig;, ob es &uuml;berhaupt einen Gott
giebt, so ist ein Zweifel, der sich lediglich auf diese Annahme
st&uuml;tzt, sehr schwach und sozusagen metaphysisch begr&uuml;ndet.
Doch auch diesen letzten Zweifel will ich beseitigen
und mu&szlig; daher, sobald sich Gelegenheit dazu bietet, untersuchen,
ob ein Gott ist, und, falls er ist: ob er ein Betr&uuml;ger
sein kann. So lange ich n&auml;mlich <em>dies</em> nicht wei&szlig;, kann
ich wohl &uuml;berhaupt &uuml;ber nichts jemals Gewi&szlig;heit erlangen!<a name="FNanchor_26_26" href="#Footnote_26_26" class="fnanchor">[26]</a></p>

<hr />

<p><span class='pagenum'>[Seite <a name="Page_50" id="Page_50">50</a>] </span>Doch um den Verlauf der Untersuchung nicht zu unterbrechen,
d&uuml;rfte es zun&auml;chst angemessen sein, alle Gedanken
in gewisse Gattungen einzuteilen und festzustellen, worin
Wahrheit und Irrtum eigentlich besteht.</p>

<p>Gewisse Gedanken nun sind gleichsam Bilder von Dingen,
und diesen allein kommt eigentlich der Name &bdquo;<em>Vorstellung</em>&ldquo;
zu; so z.&nbsp;B. wenn ich mir einen Menschen, eine
Chim&auml;re, den Himmel, einen Engel oder Gott denke.</p>

<p>Andere Gedanken haben au&szlig;erdem noch eine andere
Form. Wenn ich z.&nbsp;B. will, wenn ich f&uuml;rchte, bejahe, verneine,
so denke ich mir zwar stets ein Etwas, das diesem
Denken zu Grunde liegt, aber ich denke mir noch etwas mehr
dabei als ein blo&szlig;es Bild von jenem Etwas. Solche Gedanken
sind einmal die sogenannten <em>Begehrungen</em> oder
Affekte, dann die <em>Urteile</em>.</p>

<p>Was nun die Vorstellungen anbetrifft, so k&ouml;nnen sie
eigentlich nicht falsch sein, wenn man sie nur an sich betrachtet
und auf nichts anderes bezieht. Ob ich eine Ziege
oder eine Chim&auml;re mir vorstelle: da&szlig; ich es <em>vorstelle</em>, ist
im einen Fall ebenso wahr wie im andern!</p>

<p>Auch beim Willen und den Affekten brauche ich keinen
Irrtum zu f&uuml;rchten, denn wenn ich auch Schlechtes oder
ganz und gar Unm&ouml;gliches w&uuml;nschen kann, so bleibt es
darum doch immer wahr, da&szlig; ich solches begehre.</p>

<p>So bleiben nur die <em>Urteile</em> allein, bei denen ich mich
vor Irrtum h&uuml;ten mu&szlig;.<a name="FNanchor_27_27" href="#Footnote_27_27" class="fnanchor">[27]</a> Der haupts&auml;chlichste und h&auml;ufigste
<span class='pagenum'>[Seite <a name="Page_51" id="Page_51">51</a>] </span>
Irrtum aber, den man in ihnen finden kann, besteht darin,
da&szlig; ich meine, die Vorstellungen, die <em>in mir</em> sind, seien
gewissen Dingen <em>au&szlig;er mir</em> &auml;hnlich und entsprechend. In
der That, wenn ich die Vorstellungen nur als gewisse Arten
meines Denkens betrachten und auf nichts Anderes beziehen
w&uuml;rde, so k&ouml;nnten sie mir kaum irgend einen Stoff zum
Irrtum geben.</p>

<p>Von diesen Vorstellungen nun sind die einen, dem Anscheine
nach, mir <em>angeboren</em>, andere sind mir von <em>au&szlig;en
gekommen</em>, andere aber habe ich mir selbst gebildet. Wenn
ich erkenne, was &bdquo;Ding&ldquo;, &bdquo;Wahrheit&ldquo;, &bdquo;Denken&ldquo; ist, so
kann ich dies wohl lediglich aus meinem eigenen Wesen
sch&ouml;pfen. H&ouml;re ich dagegen ein Ger&auml;usch, sehe ich die Sonne,
f&uuml;hle das Feuer, so meinte ich bisher, dies k&auml;me von Dingen
au&szlig;er mir. Vorstellungen aber wie Sirenen, Hippogryphen
u.&nbsp;dgl. bilde ich mir selbst. Doch ich k&ouml;nnte auch
annehmen, <em>alle</em> Vorstellungen k&auml;men von au&szlig;en, oder alle
<span class='pagenum'>[Seite <a name="Page_52" id="Page_52">52</a>] </span>
seien mir angeboren, oder alle seien von mir gebildet; noch
habe ich ja ihren wahren Ursprung nicht klar erkannt!</p>

<p>Doch hier handelt es sich vorz&uuml;glich um diejenigen,
welche ich als entlehnt von Dingen au&szlig;er mir ansehe, und
es fragt sich: was veranla&szlig;t mich, diese Vorstellungen f&uuml;r
Abbilder von Dingen zu halten?</p>

<p>Die Natur scheint es mich eben so gelehrt zu haben.
Zudem erwarte ich auch, da&szlig; diese Vorstellungen nicht von
meiner Willk&uuml;r, mithin nicht von <em>mir</em>, abh&auml;ngen, denn oft
habe ich sie selbst gegen meinen Willen. So empfinde ich
W&auml;rme, ob ich nun will oder nicht; darum glaube ich, die
W&auml;rme-Empfindung oder Vorstellung komme mir von etwas,
das von mir ganz verschieden ist, von der W&auml;rme des
Feuers, bei dem ich sitze; was ist dann aber n&auml;herliegend
als die Meinung, jenes Ding sende mir eher Seinesgleichen
zu als etwas Anderes?</p>

<p>Wenn ich hier sage: &bdquo;die <em>Natur</em> hat es mich so gelehrt,&ldquo;
so meine ich damit nur, ein unwillk&uuml;rlicher <em>Trieb</em>
bringe mich zu diesem Glauben, nicht aber ein nat&uuml;rliches
<em class="spacedpart">Erkenntnis</em>verm&ouml;gen<a name="FNanchor_28_28" href="#Footnote_28_28" class="fnanchor">[28]</a> stelle es mir als wahr hin. Das
sind zwei sehr verschiedene Dinge! Was mir n&auml;mlich durch
das nat&uuml;rliche Erkenntnisverm&ouml;gen einleuchtet (wie z.&nbsp;B.
der Satz, da&szlig; aus meinem Zweifeln mein <em>Sein</em> folgt und
&Auml;hnliches), das kann in keiner Weise zweifelhaft sein, weil
es kein anderes Verm&ouml;gen geben kann, dem ich so, wie jenem
Lichte der Erkenntnis vertraue, oder das mir klar machen
k&ouml;nnte, es sei nicht <em>wahr</em>, was ich verm&ouml;ge jenes Lichtes
erkenne.<a name="FNanchor_29_29" href="#Footnote_29_29" class="fnanchor">[29]</a> &ndash; Was aber die nat&uuml;rlichen <em>Triebe</em> anlangt,
<span class='pagenum'>[Seite <a name="Page_53" id="Page_53">53</a>] </span>
so habe ich schon fr&uuml;her oftmals gefunden, da&szlig; ich von
ihnen zum Schlechten angetrieben wurde, wenn es sich darum
handelte, das Gute zu erw&auml;hlen; und ich sehe nicht ein,
warum ich ihnen in anderen Dingen mehr Vertrauen schenken
soll.</p>

<p>Wenn nun aber auch jene Vorstellungen unabh&auml;ngig
sind von meinem Wollen, so ist damit noch nicht gesagt,
da&szlig; sie von au&szlig;er mir liegenden Dingen herkommen. Gleich
wie die oben erw&auml;hnten Triebe wohl <em>in mir</em> sind, aber
gleichwohl von meinem Wollen verschieden zu sein scheinen,
so k&ouml;nnte es wohl auch ein anderes mir nur noch nicht hinreichend
bekanntes Verm&ouml;gen in mir geben, das jene Vorstellungen
hervorbringt. So habe ich es ja bisher auch
schon immer beobachtet, da&szlig; im Schlafe ohne irgend welches
Zuthun &auml;u&szlig;erer Dinge Vorstellungen in mir entstehen!</p>

<p>Selbst wenn aber schlie&szlig;lich auch die Vorstellungen von
&auml;u&szlig;eren Dingen herr&uuml;hrten, so folgt daraus doch noch nicht,
da&szlig; sie jenen Dingen auch <em>&auml;hnlich</em> sein m&uuml;&szlig;ten; meine
ich doch vielmehr h&auml;ufig gerade hier einen gro&szlig;en Unterschied
<span class='pagenum'>[Seite <a name="Page_54" id="Page_54">54</a>] </span>
angetroffen zu haben. So finde ich in mir beispielsweise
zwei verschiedene Vorstellungen von der Sonne. Die
eine hat ihren Ursprung in den Sinnen und ist haupts&auml;chlich
zu jenen zu rechnen, die ich meiner Meinung nach
von au&szlig;en erhalte; nach dieser Vorstellung erscheint mir
die Sonne <em>sehr klein</em>. Die andere Vorstellung habe ich
aus astronomischen Beweisen gewonnen, d.&nbsp;h. ich habe sie
aus gewissen mir angeborenen Begriffen heraus entwickelt
oder in irgend einer anderen Weise gebildet; hiernach stellt
sich die Sonne <em>vielmal gr&ouml;&szlig;er als die Erde</em> dar.
<em>Beide</em> Vorstellungen k&ouml;nnen aber der einen au&szlig;er mir befindlichen
Sonne nicht &auml;hnlich sein, und die Vernunft sagt
mir, da&szlig; gerade diejenige ihr am <em>un</em>&auml;hnlichsten ist, die doch
am allerunmittelbarsten von der Sonne selbst herzukommen
schien!</p>

<p>Aus alledem geht zur Gen&uuml;ge hervor, da&szlig; nicht ein
sicheres Urteil, sondern nur ein blinder Trieb mich zu der
Meinung veranla&szlig;te, es gebe Dinge, die von mir verschieden
sind und mir Vorstellungen oder Bilder von sich durch
Vermittlung der Sinnesorgane oder auf andere Weise
zusenden.</p>

<p>Es zeigt sich mir aber noch ein anderer Weg, um festzustellen,
ob einige von den Dingen, deren Vorstellungen
ich in mir habe, auch au&szlig;er mir existieren. Inwiefern
n&auml;mlich jene Vorstellungen lediglich gewisse Arten des Denkens
sind, finde ich zwischen ihnen keinen Unterschied und
alle scheinen in gleicher Weise aus mir hervorzugehen. Insofern
aber die eine dies, die andere das darstellt, sind sie
offenbar sehr verschieden voneinander. Ohne Zweifel sind
die, welche Substanzen darstellen, in gewisser Beziehung
mehr; sie enthalten sozusagen mehr objektive Realit&auml;t<a name="FNanchor_30_30" href="#Footnote_30_30" class="fnanchor">[30]</a> in
sich als die, welche nur Eigenschaften oder Accidenzen darstellen;
und wenn ich einen h&ouml;chsten Gott vorstelle, der ewig,
<span class='pagenum'>[Seite <a name="Page_55" id="Page_55">55</a>] </span>
unendlich, allweise, allm&auml;chtig und der Sch&ouml;pfer aller Dinge
ist, die au&szlig;er ihm sind: so hat wiederum diese Vorstellung
mehr objektive Realit&auml;t in sich als die, welche endliche Substanzen
darstellen.</p>

<p>Nun sagt uns aber unser nat&uuml;rliches Erkenntnisverm&ouml;gen,
da&szlig; in der ganzen wirkenden Ursache mindestens
ebensoviel Realit&auml;t enthalten sein mu&szlig;, als in der Wirkung
ebendieser Ursache. Woher k&ouml;nnte denn die Wirkung
anders ihre Realit&auml;t empfangen, als von der Ursache? und
wie k&ouml;nnte die Ursache diese geben, wenn sie sie nicht
selbst h&auml;tte?</p>

<p>Daraus aber ergiebt sich, da&szlig; weder etwas aus Nichts
entstehen kann, noch ein Vollkommneres (d.&nbsp;h. mehr Realit&auml;t
Enthaltendes) aus einem Unvollkommneren. Und das
gilt offenbar nicht nur f&uuml;r diejenigen Wirkungen, deren
Realit&auml;t eine aktuale oder formale ist, sondern auch f&uuml;r die
<em>Vorstellungen</em>, bei denen nur eine objektive Realit&auml;t in
Betracht kommt.<a name="FNanchor_31_31" href="#Footnote_31_31" class="fnanchor">[31]</a> Das hei&szlig;t also, es ist ganz unm&ouml;glich,
da&szlig; beispielsweise ein Stein, der bisher nicht da war, jetzt
zu sein anfange, es sei denn, da&szlig; er von etwas Anderem
ins Dasein gerufen wird, in dem das ganze Sein, das im
Steine gesetzt wird, entweder im gleichen oder in h&ouml;herem
Grade<a name="FNanchor_32_32" href="#Footnote_32_32" class="fnanchor">[32]</a> enthalten ist, ebenso wie es auch unter anderem
unm&ouml;glich ist, da&szlig; einem Dinge, das bisher nicht warm war,
W&auml;rme zugef&uuml;hrt werde au&szlig;er von einem anderen Dinge,
das mindestens auf derselben Seinsstufe steht, wie die
W&auml;rme. Ich konnte aber auch nicht einmal die <em>Vorstellung</em>
<span class='pagenum'>[Seite <a name="Page_56" id="Page_56">56</a>] </span>
der W&auml;rme oder des Steines haben, wenn sie nicht
durch eine Ursache in mir hervorgerufen ist, die mindestens
ebensoviel Realit&auml;t enth&auml;lt, als ich im Steine oder in der
W&auml;rme vorstelle.</p>

<p>Zwar geht nichts von der aktualen oder formalen Realit&auml;t
der Ursache in meine Vorstellung &uuml;ber, man darf aber
darum doch nicht glauben, diese Vorstellung m&uuml;sse darum
weniger real sein, vielmehr bedarf die Vorstellung <em>an sich</em>
ihrem Wesen nach keiner anderen <em>formalen</em> Realit&auml;t au&szlig;er
der, die sie von meinem Denken entlehnt, dessen Modus sie
ist. Damit aber diese Vorstellung gerade diese oder jene
<em>objektive</em> Realit&auml;t enthalte und nicht eine andere, dazu
bedarf sie einer Ursache, die wenigstens ebensoviel formale
Realit&auml;t besitzt, als sie selbst an objektiver Realit&auml;t enth&auml;lt.</p>

<p>Denn gesetzt den Fall, in der Vorstellung finde sich
etwas, das in ihrer Ursache nicht war, so h&auml;tte sie es folglich
von <em>nichts</em>. So unvollkommen nun auch jene Seinsweise
sein mag, durch die ein Ding im Geiste durch die
Vorstellung vergegenst&auml;ndlicht ist, so ist sie sicherlich doch
nicht v&ouml;llig gleich Null und kann daher auch nicht aus
Nichts hervorgehen.<a name="FNanchor_33_33" href="#Footnote_33_33" class="fnanchor">[33]</a></p>

<p>Da die Realit&auml;t, die ich in meinen Vorstellungen anschaue,
nur eine objektive ist, so k&ouml;nnte man meinen, dieselbe
Realit&auml;t brauche nicht formal in den Ursachen jener
Vorstellungen zu sein, es gen&uuml;ge, wenn sie in ihnen ebenfalls
objektiv sei. Doch diese Annahme ist unzul&auml;ssig; denn
wie die objektive Seinsweise den Vorstellungen ihrem Wesen
nach entspricht, so entspricht die formale Seinsweise den
<em>Ursachen</em> der Vorstellungen, deren Natur gem&auml;&szlig;; wenigstens
den ersten und haupts&auml;chlichsten Ursachen. Es kann
<span class='pagenum'>[Seite <a name="Page_57" id="Page_57">57</a>] </span>
ja wohl auch eine Vorstellung aus einer anderen hervorgehen,
aber ohne Ende kann das nicht fortgehen; schlie&szlig;lich
mu&szlig; man doch bei einer ersten Vorstellung ankommen,
deren Ursache gleichsam das Original ist, in dem alle Realit&auml;t
formal (wirklich) enthalten ist, die sich in der Vorstellung
nur objektiv findet.</p>

<p>So leuchtet mir nun verm&ouml;ge meiner nat&uuml;rlichen Erkenntniskraft
ein, da&szlig; meine Vorstellungen gleichsam Bilder
sind, die zwar leicht hinter der Vollkommenheit der Dinge,
von denen sie herr&uuml;hren, zur&uuml;ckbleiben, niemals aber Gr&ouml;&szlig;eres
oder Vollkommneres<a name="FNanchor_34_34" href="#Footnote_34_34" class="fnanchor">[34]</a> als jene enthalten k&ouml;nnen.</p>

<p>Je l&auml;nger und sorgf&auml;ltiger ich dies alles pr&uuml;fe, um so
klarer und deutlicher sehe ich seine Richtigkeit ein. Was
folgt nun aber schlie&szlig;lich daraus?</p>

<p>Wenn die objektive Realit&auml;t einer von meinen Ideen
so gro&szlig; ist, da&szlig; sie mit Gewi&szlig;heit weder mit demselben
noch mit einem h&ouml;heren Grade von Realit&auml;t in mir enthalten
sein und ich selbst mithin nicht ihre Ursache sein
kann, so folgt daraus notwendig, <em>da&szlig; ich nicht allein in
der Welt bin</em>; <em>es mu&szlig; noch etwas Anderes existieren,
das die Ursache jener Vorstellung ist</em>. Findet
sich in mir aber keine solche Vorstellung, so h&auml;tte ich gar
keinen Grund, der mich der Existenz eines Wesens au&szlig;er
mir versicherte. Ich habe mich ja aufs sorgf&auml;ltigste nach
allem umgeschaut, konnte aber bis jetzt nichts anderes finden!</p>

<hr />

<p>Unter meinen Vorstellungen nun &ndash; au&szlig;er der von mir
selbst, die uns hier keine Schwierigkeiten bereitet &ndash; befindet
sich eine, die Gott, andere, die K&ouml;rper und leblose Wesen,
wieder andere, welche Engel, dann solche, die Tiere und
schlie&szlig;lich solche, die Menschen meinesgleichen vorstellen.</p>

<p>Was die Vorstellungen von anderen Menschen, von Tieren
und von Engeln anbetrifft, so erkenne ich leicht, da&szlig;
<span class='pagenum'>[Seite <a name="Page_58" id="Page_58">58</a>] </span>
dieselben aus denen, die ich von mir, den K&ouml;rpern, und
Gott habe, sich bilden lassen, selbst wenn es au&szlig;er mir
weder Menschen noch Tiere noch Engel in der Welt g&auml;be.</p>

<p>In den Vorstellungen von <em>K&ouml;rpern</em> aber findet sich
nichts, das so viel Realit&auml;t bes&auml;&szlig;e, da&szlig; es nicht auch aus
mir selbst h&auml;tte hervorgehen k&ouml;nnen. Denn wenn ich genauer
zusehe und sie einzeln pr&uuml;fe, wie ich gestern die Vorstellung
des Wachses pr&uuml;fte, so bemerke ich nur Weniges,
das ich an ihnen klar und deutlich auffasse, n&auml;mlich die
Gr&ouml;&szlig;e oder die Ausdehnung in L&auml;nge, Breite und Tiefe,
ferner die Gestalt, die durch die Begrenzung der Ausdehnung
entsteht; die Lage, welche verschiedene Gestaltungen gegeneinander
einnehmen, und die Bewegung, oder die Ver&auml;nderung
dieser Lage. Man k&ouml;nnte noch hinzuf&uuml;gen Substanz,
Dauer und Zahl. Alles &uuml;brige aber, wie Licht und Farben,
T&ouml;ne, Ger&uuml;che, Geschmack, W&auml;rme und K&auml;lte sowie
die anderen f&uuml;hlbaren Eigenschaften denke ich nur ganz verworren
und dunkel, und wei&szlig; darum auch nicht, ob sie
wahr oder falsch sind, d.&nbsp;h. ob die Vorstellungen, die ich
von ihnen habe, Vorstellungen von Dingen oder von Nichtdingen
sind. Wiewohl n&auml;mlich, wie ich kurz vorher bemerkte,
die eigentliche oder <em>formale</em> Falschheit nur in <em>Urteilen</em>
anzutreffen ist, so giebt es doch auch eine <em>materiale</em>
Falschheit in den Vorstellungen, wenn sie n&auml;mlich ein Nichtding
als Ding vorstellen.</p>

<p>So sind beispielsweise die Vorstellungen von W&auml;rme
und K&auml;lte so wenig klar und deutlich, da&szlig; ich aus ihnen
nicht entnehmen kann, ob die K&auml;lte nur ein Mangel an
W&auml;rme ist, oder die W&auml;rme ein Mangel an K&auml;lte, oder
ob beides wirkliche Eigenschaften sind, oder keines von beiden.
Da nun aber alle Vorstellungen nur Vorstellungen von
Dingen sein k&ouml;nnen, so w&uuml;rde die Vorstellung, die mir die
K&auml;lte als etwas Wirkliches und Positives hinstellt, nicht
mit Unrecht falsch genannt werden, falls wirklich K&auml;lte
<span class='pagenum'>[Seite <a name="Page_59" id="Page_59">59</a>] </span>
lediglich W&auml;rmemangel w&auml;re. Entsprechendes gilt in den
anderen F&auml;llen.<a name="FNanchor_35_35" href="#Footnote_35_35" class="fnanchor">[35]</a></p>

<p>Hiernach nun ist es in der That nicht n&ouml;tig, f&uuml;r diese
Vorstellungen einen anderen Urheber als mich selbst zu
suchen. Denn sind sie <em>falsch</em>, d.&nbsp;h. stellen sie keine Dinge
dar, so sagt mir mein nat&uuml;rliches Erkenntnisverm&ouml;gen, da&szlig;
sie aus Nichts hervorgehen, d.&nbsp;h. da&szlig; sie nur darum in
mir sind, weil meiner Natur etwas fehlt, weil sie nicht
ganz vollkommen ist. Sind sie aber <em>wahr</em>, so bieten sie
mir doch so wenig Realit&auml;t dar, da&szlig; ich sie nicht einmal
von dem Nichtseienden unterscheiden kann, und ich sehe nicht
ein, warum sie nicht aus mir selbst hervorgehen k&ouml;nnten.</p>

<p>Von dem dagegen, was in den Vorstellungen von K&ouml;rpern
klar und deutlich ist, k&ouml;nnte ich wohl einiges von der Vorstellung
meines Ich entlehnt haben, n&auml;mlich Substanz, Dauer,
Zahl und &auml;hnliches. Ich denke mir n&auml;mlich den Stein
als eine Substanz oder ein Wesen, das durch sich selbst zu
bestehen vermag. Ich denke mir ferner mein Ich als Substanz.
Nun fasse ich zwar mich selbst als denkendes, nicht
ausgedehntes Wesen, den Stein aber als ausgedehntes, nicht
denkendes Wesen auf, und es ist somit ein sehr gro&szlig;er Unterschied
zwischen beiden Auffassungen. Darin aber stimmen
sie doch &uuml;berein, da&szlig; beide <em>Substanzen</em> sind. Ebenso,
wenn ich wahrnehme, da&szlig; ich jetzt bin, und mich erinnere,
da&szlig; ich auch fr&uuml;her eine Zeitlang bestand; wenn ich ferner
mehrere Gedanken habe, deren Zahl ich kenne, so gewinne
ich die Vorstellungen von Dauer und Zahl, die ich nun
auch auf beliebige andere Dinge &uuml;bertragen kann.</p>

<p>Alles andere aber, aus dem die Vorstellungen von K&ouml;rpern
sich zusammensetzen, wie Ausdehnung, Gestalt, Lage,
Bewegung, sind zwar in mir, der ich lediglich <em>denkendes</em>
<span class='pagenum'>[Seite <a name="Page_60" id="Page_60">60</a>] </span>
Wesen bin, nicht wirklich (&bdquo;<i lang="la" xml:lang="la">formaliter</i>&ldquo;) enthalten, da sie aber
nur gewisse <em>Eigenschaften</em> einer Substanz sind, ich aber
<em>selbst</em> eine Substanz bin, so k&ouml;nnen sie offenbar in mir, verm&ouml;ge
meiner gr&ouml;&szlig;eren Realit&auml;t (&bdquo;<i lang="la" xml:lang="la">eminenter</i>&ldquo;) enthalten sein.</p>

<p>So bleibt also allein die Vorstellung <em>Gottes</em> &uuml;brig,
bei der es sich fragt, ob sie etwas enth&auml;lt, das aus mir
nicht hat hervorgehen k&ouml;nnen.</p>

<hr />

<p>Unter &bdquo;Gott&ldquo; verstehe ich ein unendliches, unabh&auml;ngiges,
allweises, allm&auml;chtiges substanzielles Wesen, von dem ich
und alles, was etwa noch au&szlig;er mir existiert, geschaffen bin.
Diese ganze Vorstellung ist derartig, da&szlig; ich um so weniger
mir denken kann, sie sei aus mir selbst hervorgegangen, je
sorgf&auml;ltiger ich sie ins Auge fasse.</p>

<p>So ergiebt sich denn aus dem oben Gesagten, da&szlig; Gott
notwendig <em>ist</em>. Zwar habe ich eine Vorstellung von Substanz,
weil ich <em>selbst</em> Substanz bin; dies kann jedoch nicht
die Vorstellung einer <em>unendlichen</em> Substanz sein, da ich
selbst <em>endlich</em> bin, eine solche Vorstellung kann vielmehr
nur von einer wirklich unendlichen Substanz hervorgehen.</p>

<p>Auch darf ich nicht etwa glauben, ich erfasse das Unendliche
nicht durch eine wirkliche Vorstellung, sondern nur
durch Negation des Endlichen, &auml;hnlich wie ich die Ruhe und
die Finsternis durch Negation der Bewegung und des Lichtes
erfasse. Ich erkenne vielmehr ganz klar, da&szlig; die unendliche
Substanz mehr Realit&auml;t enth&auml;lt als die endliche;
da&szlig; mithin in gewissem Sinne die Vorstellung des Unendlichen
der des Endlichen, d.&nbsp;h. <em><strong>die Vorstellung Gottes,
der des Ich vorausgeht</strong></em>. Wie k&ouml;nnte ich denn
wissen, da&szlig; ich zweifle, da&szlig; ich begehre, d.&nbsp;h. da&szlig; mir etwas
fehlt, und da&szlig; ich unvollkommen bin, wenn in mir nicht
die Vorstellung eines vollkommneren Wesens w&auml;re, mit dem
ich mich <em>vergleichen</em> kann, um meine M&auml;ngel zu erkennen?<a name="FNanchor_36_36" href="#Footnote_36_36" class="fnanchor">[36]</a></p>

<p><span class='pagenum'>[Seite <a name="Page_61" id="Page_61">61</a>] </span>Auch kann man nicht sagen, diese Gottes-Vorstellung sei
vielleicht <em>material</em> falsch und k&ouml;nne daher ebenso gegenstandslos
sein, wie ich es vorhin von den Vorstellungen
der W&auml;rme und K&auml;lte und von &auml;hnlichem bemerkte. Im
Gegenteil vielmehr: sie ist &auml;u&szlig;erst klar und bestimmt und
enth&auml;lt mehr objektive Realit&auml;t, als irgend eine andere, und
darum ist keine an sich<a name="FNanchor_37_37" href="#Footnote_37_37" class="fnanchor">[37]</a> wahrer, bei keiner ist der Verdacht
der Falschheit mehr ausgeschlossen als bei ihr!</p>

<p>Diese Vorstellung eines vollkommensten und unendlichen
Wesens, sage ich, ist (material) <em>vollkommen wahr</em>:
K&ouml;nnte man vielleicht auch sich einbilden, ein solches Wesen
existiere nicht; das kann ich mir doch <em>nicht</em> einbilden, da&szlig;
die <em>Vorstellung</em> desselben mir nichts <em>Reales</em> biete, wie
ich es vorhin von der Vorstellung der K&auml;lte sagte.</p>

<p>Jene Vorstellung ist aber auch <em>vollkommen klar und
bestimmt</em>, denn in ihr ist alles v&ouml;llig enthalten, was ich
klar und deutlich wahrnehme, was wirklich und wahr ist
und eine gewisse Vollkommenheit in sich schlie&szlig;t!</p>

<p>Auch das l&auml;&szlig;t sich nicht einwenden, da&szlig; ich das Unendliche
nicht zu fassen vermag und da&szlig; sogar unz&auml;hliges
Andere in Gott ist, das ich weder erfassen, noch auch &uuml;berhaupt
mit meinem Denken irgendwie erreichen kann.<a name="FNanchor_38_38" href="#Footnote_38_38" class="fnanchor">[38]</a>
<span class='pagenum'>[Seite <a name="Page_62" id="Page_62">62</a>] </span>
Es liegt n&auml;mlich in der Natur des Unendlichen, da&szlig; es
von <em>mir</em>, der ich endlich bin, nicht begriffen werden kann,
und es gen&uuml;gt, da&szlig; ich dies einsehe und erkenne, da&szlig; alles,
was ich klar auffasse, und worin ich eine gewisse Vollkommenheit
erkannt habe, ebenso wie vielleicht noch unz&auml;hliges
andere, von dem ich <em>nichts</em> wei&szlig;, in Gott wirklich enthalten
oder in seiner Seinsf&uuml;lle einbegriffen sei.<a name="FNanchor_39_39" href="#Footnote_39_39" class="fnanchor">[39]</a> Die Vorstellung,
die ich von Gott habe, ist dann die <em>wahrste,
klarste und deutlichste aller meiner Vorstellungen</em>.</p>

<p>Vielleicht aber bin ich mehr als ich selbst meine; vielleicht
sind alle jene Vollkommenheiten, die ich Gott zuschreibe,
gewisserma&szlig;en potential in <em>mir</em>, wenn sie sich auch
noch nicht &auml;u&szlig;ern und zur Wirklichkeit gelangen? &ndash; Ich
bemerke ja, wie meine Erkenntnis sich allm&auml;hlich erweitert,
und ich sehe nicht ein, warum sie sich so nicht mehr und
mehr bis ins Unendliche erweitern sollte, und warum ich
ferner nicht mit Hilfe dieser so vermehrten Erkenntnis zu
allen &uuml;brigen Vollkommenheiten Gottes gelangen k&ouml;nnte,
und endlich, warum das Verm&ouml;gen zu diesen Vollkommenheiten,
wenn es in mir ist, nicht hinreichen sollte, die Vorstellung
derselben hervorzubringen!</p>

<p>Doch alles dies ist unm&ouml;glich! <em>Erstens</em> n&auml;mlich, gesetzt
auch, meine Erkenntnis nehme allm&auml;hlich zu, und vieles
sei potential in mir, das noch nicht in Wirksamkeit getreten,
so geh&ouml;rt doch nichts von alledem zur Vorstellung
<em>Gottes</em>, in der es &uuml;berhaupt nichts Potentiales giebt.
Gerade das allm&auml;hliche Zunehmen ist ja der sicherste Beweis
der Unvollkommenheit! &ndash; N&auml;hme aber auch <em>zweitens</em>
meine Erkenntnis immer mehr zu, so sehe ich gleichwohl
nicht ein, wie sie je dadurch ein aktual Unendliches werden
<span class='pagenum'>[Seite <a name="Page_63" id="Page_63">63</a>] </span>
sollte, da sie niemals dahin gelangen wird, da&szlig; sie keines
weiteren Zuwachses mehr f&auml;hig w&auml;re. Gott aber fasse ich
als ein aktual Unendliches auf, und seiner Vollkommenheit
kann nichts zugef&uuml;gt werden. &ndash; Ich sehe aber <em>drittens</em>
auch ein, da&szlig; das objektive Sein der Vorstellung nicht durch
ein blo&szlig; potentiales Sein, das richtig gesagt, <em>Nichts</em> ist,
hervorgebracht werden kann, sondern lediglich durch aktuales
oder formales Sein.</p>

<p>Alles dies kann man bei genauer Aufmerksamkeit durch
das nat&uuml;rliche Erkenntnisverm&ouml;gen ganz klar einsehen. Bin
ich aber weniger aufmerksam, und die sinnlichen Vorstellungsbilder
tr&uuml;ben mein geistiges Auge, so vermag ich mir
nicht so leicht Rechenschaft dar&uuml;ber zu geben, warum die
Vorstellung eines vollkommneren Wesens als ich, notwendig
von einem wirklich vollkommneren Wesen herr&uuml;hren mu&szlig;.
Darum will ich ferner zusehen, ob ich, der ich jene Vorstellung
habe, auch <em>sein</em> k&ouml;nnte, wenn es <em>kein</em> solches Wesen
g&auml;be?</p>

<p>Da fragt sich's nun: woher w&uuml;rde ich dann meine Existenz
haben? &ndash; Nun, etwa von mir selbst, oder von meinen
Eltern, oder von irgend welchen anderen unvollkommneren
Wesen als Gott (denn etwas Vollkommneres oder
auch nur ebenso Vollkommnes wie Gott ist g&auml;nzlich undenkbar).</p>

<p>W&auml;re ich nun aber aus mir selbst, so w&uuml;rde ich nicht
zweifeln und nichts begehren; es w&uuml;rde mir &uuml;berhaupt gar
nichts fehlen. Ich w&uuml;rde mir alle Vollkommenheiten verliehen
haben, die ich mir irgendwie vorstelle, und so w&auml;re
ich selbst Gott! &ndash; Ich brauche nicht etwa zu denken, das,
was mir noch fehlt, sei vielleicht schwieriger zu erreichen,
als das, was ich bereits habe. Im Gegenteil! Es w&auml;re
offenbar weit schwieriger f&uuml;r mich gewesen, als denkendes
Wesen, als Denk<em>substanz</em>, aus dem Nichts ins Dasein
zu treten, als die Kenntnis vieler unbekannter Dinge zu
erwerben, denn das sind doch nur <em>Accidenzen</em> jener Substanz.
<span class='pagenum'>[Seite <a name="Page_64" id="Page_64">64</a>] </span>
Konnte ich mir das Gr&ouml;&szlig;ere verleihen, so h&auml;tte ich
mir gewi&szlig; nichts versagt, was leichter zu erreichen ist; und
auch von alledem h&auml;tte ich mir nichts versagt, was ich in
der Vorstellung Gottes wahrnehme, denn alles dies erscheint
mir gar nicht schwerer erreichbar zu sein! W&auml;re aber doch
etwas dabei, was schwieriger ist, so m&uuml;&szlig;te es mir auch
schwieriger <em>erscheinen</em>, (falls ich wenigstens all meinen
&uuml;brigen Besitz von mir selbst h&auml;tte); ich w&uuml;rde dann n&auml;mlich
erkennen, da&szlig; meiner Macht dort eine <em>Schranke</em> gesetzt ist.</p>

<p>Der Macht dieser Gr&uuml;nde kann ich mich auch nicht entziehen,
indem ich annehme, ich sei immer gewesen, wie ich
jetzt bin, um daraus weiter zu folgern: nach einem Urheber
meines Daseins brauche ich gar nicht weiter zu forschen.<a name="FNanchor_40_40" href="#Footnote_40_40" class="fnanchor">[40]</a>
Die ganze Zeit meines Lebens kann ich n&auml;mlich in unz&auml;hlige
Teile zerlegen, und jeder dieser Teile ist g&auml;nzlich <em>unabh&auml;ngig</em>
von allen anderen. Daraus, da&szlig; ich im vorhergehenden
Augenblick war, folgt also keineswegs, da&szlig; ich
auch <em>jetzt</em> sein m&uuml;&szlig;te, es sei denn, da&szlig; irgend eine Ursache
mich gleichsam f&uuml;r diesen Augenblick von neuem schafft, d.&nbsp;h.
mich <em>erh&auml;lt</em>. Fassen wir n&auml;mlich genau das Wesen der
Dauer ins Auge, so ist klar, da&szlig; ebendieselbe Kraft und
Th&auml;tigkeit n&ouml;tig ist, um ein Ding in den einzelnen Momenten
seiner Dauer zu erhalten, als zu seiner Neusch&ouml;pfung
erforderlich w&auml;re, wenn es noch gar nicht existierte. Der
Satz, da&szlig; &bdquo;Erhalten&ldquo; und &bdquo;Schaffen&ldquo; sich nur der Art der
Auffassung nach unterscheiden, ist also einer von denen, die
wir durch unser nat&uuml;rliches Erkenntnisverm&ouml;gen klar einsehen.</p>

<p>So mu&szlig; ich also nun mir selbst die Frage vorlegen,
ob ich eine Kraft besitze, verm&ouml;ge der ich bewirken kann,
da&szlig; ich, der ich in diesem Momente bin, auch im folgenden
<span class='pagenum'>[Seite <a name="Page_65" id="Page_65">65</a>] </span>
Momente sein werde. Da ich n&auml;mlich lediglich ein denkendes
Wesen bin, oder doch nur allein insoweit hier von mir
rede, als ich ein solches Wesen bin, so m&uuml;&szlig;te ich ohne Zweifel
mir einer solchen Kraft <em>bewu&szlig;t</em> sein, wenn ich sie bes&auml;&szlig;e.
Ich bemerke aber <em>keine</em> solche Kraft, und erkenne
eben daraus aufs klarste, <em>da&szlig; ich von einem von mir
verschiedenen Wesen abh&auml;nge</em>.</p>

<p>Doch vielleicht ist dieses Wesen gar nicht Gott; vielleicht
sind es meine Eltern, die mich ins Dasein gerufen oder es
war eine andere, weniger vollkommene Ursache als Gott.</p>

<p>Es ist aber klar, wie ich schon oben sagte, da&szlig; in der
Ursache mindestens ebensoviel Realit&auml;t enthalten sein mu&szlig;,
wie in der Wirkung. Da ich nun ein denkendes Wesen
bin, das eine Vorstellung von Gott hat, so mu&szlig; die Ursache
meines Daseins &ndash; mag dieselbe nun hei&szlig;en wie sie
will &ndash; ebenfalls ein denkendes Wesen sein, das eine Vorstellung
von allen Vollkommenheiten hat, die ich Gott zuschreibe.
Bez&uuml;glich dieser Ursache nun kann man wieder
fragen, ob sie aus sich selbst oder durch etwas Anderes
existiere. W&auml;re sie aus sich selbst da, so w&auml;re sie, wie aus
dem Gesagten hervorgeht, <em>Gott</em>; denn wenn sie die Kraft
hat, aus sich selbst zu existieren, so hat sie ohne Zweifel
auch die Kraft, alle die Vollkommenheiten wirklich zu besitzen,
die sie sich vorstellt.</p>

<p>W&auml;re jene Ursache aber durch ein Anderes da, so m&uuml;&szlig;te
man wieder bez&uuml;glich dieser anderen Ursache die Frage stellen,
ob sie aus sich selbst oder durch ein Anderes existiert,
bis man schlie&szlig;lich bei der letzten Ursache anlangt, welche
<em>Gott</em> sein wird. Denn da&szlig; man dies nicht ins Unendliche
fortsetzen kann, ist um so klarer, als es sich nicht lediglich
um die Ursache handelt, die mich einst ins Leben rief,
sondern vorz&uuml;glich auch um die, welche mich <em>gegenw&auml;rtig
<strong>erh&auml;lt</strong></em>.</p>

<p>Man kann auch nicht annehmen, es h&auml;tten mehrere
Teil-Ursachen bei meiner Entstehung zusammengewirkt, und
<span class='pagenum'>[Seite <a name="Page_66" id="Page_66">66</a>] </span>
ich h&auml;tte von der einen die Vorstellung dieser, von der anderen
die Vorstellung jener Vollkommenheit Gottes erlangt;
alle jene Vollkommenheiten seien also wohl irgendwo im
Universum zu finden, sie seien aber nicht gleichzeitig in einem
einzigen Wesen, in Gott vereinigt. &ndash; Im Gegenteil erkenne
ich gerade in der Einheit, Einfachheit oder Unteilbarkeit
eine Haupteigenschaft Gottes! Sicherlich konnte auch die
Vorstellung der Einheit aller Vollkommenheiten Gottes in
mir ausschlie&szlig;lich durch die n&auml;mliche Ursache hervorgerufen
werden, von der ich auch die Vorstellung der &uuml;brigen Vollkommenheiten
empfing, denn diese Ursache h&auml;tte nicht bewirken
k&ouml;nnen, da&szlig; ich sie alle <em>vereint</em> und <em>untrennbar</em>
erkenne, wenn sie nicht gleichzeitig mir eine Kenntnis jeder
<em>einzelnen</em> verschafft h&auml;tte.</p>

<p>Was nun schlie&szlig;lich meine Eltern anbetrifft, so mag ja
alles wahr sein, was ich von ihnen fr&uuml;her glaubte, aber
doch sind sie es nicht, die mich <em>erhalten</em>, noch auch haben
sie mich, inwiefern ich ein <em>denkendes Wesen</em> bin, hervorgerufen.
Sie haben vielmehr nur gewisse <em>Anlagen</em>
dem Stoffe mitgeteilt, dem ich, d.&nbsp;h. mein Geist (den ich
jetzt allein f&uuml;r mein Ich ansehe), innezuwohnen meine.
Bez&uuml;glich der Eltern kann also hier weiter keine Schwierigkeit
in Frage kommen. Sonach m&uuml;ssen wir &uuml;berhaupt
den Schlu&szlig; ziehen, da&szlig; daraus allein, da&szlig; ich <em>bin</em> und
eine Vorstellung eines vollkommensten Wesens, d.&nbsp;h. Gottes,
habe, da&szlig; daraus mit aller Sicherheit sich beweisen
l&auml;&szlig;t, <em>da&szlig; Gott auch wirklich <strong>existiere</strong></em>.</p>

<hr />

<p>Ich habe nun noch zu untersuchen, <em>in welcher Weise</em>
<ins class='correction' title='fehlt in Original'>ich</ins> jene Vorstellung von Gott erhalten.</p>

<p>Ich habe sie <em>nicht aus den Sinnen</em> gesch&ouml;pft, auch
ist sie mir nicht unerwartet gekommen, wie es bei den Vorstellungen
sinnlicher Dinge zu geschehen pflegt, wenn diese
Dinge mit meinen &auml;u&szlig;eren Sinnesorganen zusammentreffen
oder mit ihnen zusammenzutreffen scheinen.</p>

<p><span class='pagenum'>[Seite <a name="Page_67" id="Page_67">67</a>] </span>Ich habe mir auch die Gottesvorstellung <em>nicht selbst
gebildet</em>, denn ich kann von ihr nichts wegnehmen und
kann nichts zu ihr hinzuf&uuml;gen.</p>

<p>So bleibt also nur &uuml;brig, da&szlig; sie mir <em>angeboren</em> ist,
wie auch die Vorstellung meiner selbst mir angeboren ist.</p>

<p>Und dar&uuml;ber braucht man sich in der That nicht zu
wundern, da&szlig; Gott mir bei meiner Erschaffung jene Vorstellung
gegeben hat, gleichwie ein K&uuml;nstler seinem Werke
sein Zeichen einpr&auml;gt. Es ist ja gar nicht einmal n&ouml;tig,
da&szlig; dies ein besonderes, von dem ganzen Werke <em>verschiedenes</em>
Zeichen ist. Darum allein, weil Gott mich geschaffen,
ist es vielmehr schon sehr wahrscheinlich, da&szlig; ich gleichsam
nach seinem <em>Ebenbilde</em> geschaffen bin. Diese Gott&auml;hnlichkeit,
welche die Gottesvorstellung in sich schlie&szlig;t,
nehme ich aber durch das n&auml;mliche Verm&ouml;gen wahr, durch
das ich mich selbst wahrnehme. Mit anderen Worten:
wenn sich mein geistiger Blick auf mich selbst richtet, so
werde ich dessen inne, da&szlig; ich unvollkommen und von einem
anderen Wesen abh&auml;ngig bin und ohne Ende nach immer
Gr&ouml;&szlig;erem und nach Besserem strebe. Gleichzeitig aber erkenne
ich auch, da&szlig; jenes Wesen, von dem ich abh&auml;ngig bin,
das H&ouml;here, das ich erstrebe, nicht nur als ein potentiales,
sondern als ein aktuales Unendliches in sich schlie&szlig;t, also
<em>Gott</em> ist.</p>

<p>Die ganze Kraft dieses Beweises liegt also darin, da&szlig;
ich es f&uuml;r unm&ouml;glich erkenne, da&szlig; ich so existiere, wie ich
bin, mit der Vorstellung Gottes in mir, wenn Gott nicht
auch <em>wirklich</em> existierte, &ndash; derselbe Gott, dessen Vorstellung
in mir ist, der alle jene Vollkommenheiten besitzt, die ich nicht
zu fassen, sondern gewisserma&szlig;en nur mit meinen Gedanken
zu <em>ber&uuml;hren</em> vermag; dem gar kein Mangel anhaftet.<a name="FNanchor_41_41" href="#Footnote_41_41" class="fnanchor">[41]</a></p>

<p><span class='pagenum'>[Seite <a name="Page_68" id="Page_68">68</a>] </span>Hieraus geht nun auch zur Gen&uuml;ge hervor, <em>da&szlig; dieser
Gott nicht t&auml;uschen kann</em>, denn das sehen wir ohne
weiteres ganz klar ein, da&szlig; Lug und Trug aus einem
<em>Mangel</em> entspringen.</p>

<p>Doch bevor ich dies eingehender pr&uuml;fe, und in die anderen
Wahrheiten, die sich daraus ergeben, einzudringen suche,
will ich noch ein wenig bei der Betrachtung Gottes verweilen.
Ich will seine Eigenschaften bei mir erw&auml;gen und
die Sch&ouml;nheit dieses unerme&szlig;lichen Lichtes, soweit mein geblendetes
geistiges Auge es vermag, anschauen und voll Bewunderung
anbeten. Wie n&auml;mlich unserem Glauben nach
in der blo&szlig;en Betrachtung der g&ouml;ttlichen Majest&auml;t die h&ouml;chste
Gl&uuml;ckseligkeit des jenseitigen Lebens besteht, so zeigt es sich,
da&szlig; wir auch jetzt schon in dieser selben, wenn auch noch
viel unvollkommneren Betrachtung das h&ouml;chste Gl&uuml;ck genie&szlig;en
k&ouml;nnen, dessen wir in diesem Leben f&auml;hig sind!</p>



<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_69" id="Page_69">69</a>] </span></p>
<h2><a name="Vierte_Betrachtung" id="Vierte_Betrachtung"></a>Vierte Betrachtung.<br />
<small>Wahrheit und Irrtum.</small></h2>


<p>Es ist mir in der letzten Zeit zur Gewohnheit geworden,
meinen Geist von den Sinnen abzulenken; ich habe es ganz
deutlich bemerkt, wie wenig wir wirklich &uuml;ber die K&ouml;rper
erfahren, wieviel mehr aber &uuml;ber den menschlichen Geist, noch
weit mehr aber &uuml;ber Gott; und so vermag ich nun ohne
alle Schwierigkeit mein Denken von den Dingen der Anschauung
weg und den rein begrifflichen und g&auml;nzlich immateriellen
Gegenst&auml;nden zuzuwenden.</p>

<p>In der That ist meine Vorstellung vom menschlichen
Geiste als einem denkenden Wesen, das keine Ausdehnung
nach L&auml;nge, Breite und H&ouml;he hat und auch nichts Anderes
mit dem K&ouml;rper gemein hat, viel deutlicher, als die Vorstellung
von irgend einem k&ouml;rperlichen Wesen.<a name="FNanchor_42_42" href="#Footnote_42_42" class="fnanchor">[42]</a> Bedenke
ich nun, da&szlig; ich zweifle, also ein unvollkommnes, abh&auml;ngiges
Wesen bin, so stellt sich mir ganz klar und deutlich die
Vorstellung eines unabh&auml;ngigen und vollkommnen Wesens,
d.&nbsp;h. Gottes dar, und v&ouml;llig &uuml;berzeugend folgere ich aus
dieser einen Thatsache, da&szlig; ich jene Vorstellung habe oder
mit derselben existiere, die Existenz Gottes und die Abh&auml;ngigkeit
meiner ganzen Existenz von ihm in jedem einzelnen
<span class='pagenum'>[Seite <a name="Page_70" id="Page_70">70</a>] </span>
Moment. Daher bin ich der &Uuml;berzeugung, der Menschengeist
k&ouml;nne &uuml;berhaupt nichts einleuchtender, nichts sicherer
erkennen!</p>

<p>Nun glaube ich auch einen Weg zu sehen, um von der
Betrachtung des wahrhaften Gottes, in dem alle Sch&auml;tze
der Wissenschaft und Weisheit verborgen sind, zur Erkenntnis
der &uuml;brigen Dinge zu gelangen!</p>

<p>Erstlich n&auml;mlich erkenne ich, da&szlig; Gott mich unm&ouml;glich
je t&auml;uschen kann; in allem Lug und Trug findet man eine
Unvollkommenheit. Wenn auch die F&auml;higkeit zu t&auml;uschen
ein Zeichen von Scharfsinn und Macht zu sein scheint, so
beweist doch die <em>Absicht</em> zu t&auml;uschen ohne Zweifel Bosheit
oder Schw&auml;che und kann sich darum bei Gott nicht finden.</p>

<p>Zweitens bemerke ich bei mir ein Urteilsverm&ouml;gen, das
ich sicherlich ebenso wie alles andere, was ich habe, von
Gott erhielt. Da nun aber Gott mich nicht t&auml;uschen will,
wird er mir wahrlich kein solches gegeben haben, das mich
bei richtigem Gebrauche jemals zu Irrt&uuml;mern f&uuml;hren k&ouml;nnte.</p>

<p>Hier&uuml;ber w&uuml;rde nun auch gar kein Zweifel mehr obwalten,
wenn nicht hieraus zu folgen schiene, ich k&ouml;nne
mithin <em>niemals</em> irren. Wenn ich n&auml;mlich alles, was in
mir ist, von Gott habe, und dieser gab mir kein Verm&ouml;gen
zu irren, so kann ich dem Anscheine nach &uuml;berhaupt nicht
irren. So lange daher meine Gedanken sich nur mit Gott
besch&auml;ftigen und ganz auf ihn gerichtet sind, so finde ich
keinen Anla&szlig; zu Irrtum oder Unwahrheit. Wende ich mich
dann aber zu <em>mir</em> zur&uuml;ck, so bemerke ich, da&szlig; ich gleichwohl
zahllosen Irrungen ausgesetzt bin. Forsche ich nach der Ursache
derselben, so finde ich, da&szlig; sich mir nicht nur die reale
und positive Vorstellung Gottes oder des vollkommensten
Wesens darstellt, sondern auch sozusagen eine negative Vorstellung
vom Nichts oder dem vollendetsten Gegensatz aller
Vollkommenheit. Ich finde, da&szlig; ich gleichsam ein Mittelding
zwischen Gott und dem Nichts bin, oder zwischen dem
vollkommensten Sein und dem Nichtsein, und da&szlig; ich so
<span class='pagenum'>[Seite <a name="Page_71" id="Page_71">71</a>] </span>
beschaffen bin, da&szlig; ich als Gesch&ouml;pf jenes vollkommensten
Wesens nichts in mir habe, das mich zur Unwahrheit oder
zum Irrtum f&uuml;hren k&ouml;nnte; inwiefern ich aber auch am
Nichts oder am Nichtsein teilnehme (d.&nbsp;h. inwiefern ich nicht
selbst jenes vollkommenste Wesen bin und gar vieles mir
<em>fehlt</em>), kann es nicht gerade wunderbar erscheinen, wenn
ich <em>irre</em>.</p>

<p>So sehe ich also klar ein, da&szlig; der Irrtum als solcher
nichts Wirkliches, von Gott Herr&uuml;hrendes, sondern nur ein
<em>Mangel</em> ist; da&szlig; ich also, um zu irren, keines besonderen
Verm&ouml;gens bedarf, das mir von Gott zu diesem Zwecke
verliehen w&auml;re; vielmehr entspringt mein Irrtum <em>aus der
Beschr&auml;nktheit des mir von Gott verliehenen Urteilsverm&ouml;gens</em>.</p>

<p>Doch dies kann mich noch nicht ganz zufrieden stellen.
Der Irrtum ist n&auml;mlich nicht die reine Negation, sondern
der Mangel, das Fehlen einer mir gewisserma&szlig;en zukommenden
Erkenntnis, und wenn ich das Wesen Gottes betrachte,
so scheint es mir unm&ouml;glich, da&szlig; Gott ein Verm&ouml;gen
in mich gelegt habe, das nicht in seiner Art vollkommen
w&auml;re, oder dem eine ihm zukommende Eigenschaft
fehlt. Wenn die Werke, die von einem K&uuml;nstler ausgehen,
um so vollkommner sind, je kundiger der K&uuml;nstler ist, kann
dann Gott, der Urheber aller Dinge, etwas geschaffen haben,
das nicht in jeder Hinsicht vollkommen w&auml;re?</p>

<p>Ohne Zweifel <em>konnte</em> doch Gott mich so schaffen, da&szlig;
ich nie irrte; ohne Zweifel auch <em>will</em> er stets nur das
<em>Beste</em>. Ist es nun besser ich irre, oder ich irre nicht?</p>

<p>Ich &uuml;berlege mir dies genauer und finde erstlich, da&szlig;
es gar nicht auffallend ist, wenn Gott etwas thut, dessen
Gr&uuml;nde ich nicht einsehe. Auch darf ich nicht darum an
Gottes Existenz zweifeln, weil ich etwa irgend etwas bemerke,
von dem ich nicht begreife, warum und wie er es
gemacht hat. Ich wei&szlig; ja, da&szlig; ich von Natur sehr schwach
und beschr&auml;nkt bin, Gott aber ist unerme&szlig;lich, unfa&szlig;bar,
<span class='pagenum'>[Seite <a name="Page_72" id="Page_72">72</a>] </span>
unendlich! Darum wei&szlig; ich, da&szlig; er Unz&auml;hliges vermag,
dessen Gr&uuml;nde mir unbekannt sind.</p>

<p>Aus diesem einzigen Grunde glaube ich auch, da&szlig; jene
ganze Gattung von Ursachen, die man aus dem <em>Zweck</em> entnimmt,
f&uuml;r die Physik von gar keiner Bedeutung sind; denn
es w&auml;re verwegen, wenn ich die Absichten Gottes ausforschen
zu k&ouml;nnen meinte.</p>

<p>Zweitens finde ich, da&szlig; man nicht ein einzelnes Gesch&ouml;pf
im besonderen, sondern die <em>Gesamtheit</em> aller Dinge
in Betracht ziehen mu&szlig;, wenn man die Frage untersucht,
ob Gottes Werke vollkommen sind. Ein Ding, das f&uuml;r sich
allein betrachtet mit Recht als sehr unvollkommen erscheinen
k&ouml;nnte, ist vielleicht <em>als Teil des Weltganzen h&ouml;chst
vollkommen</em>. Ich habe zwar, seit ich mir vornahm, an
allem zu zweifeln, noch nichts weiter erkannt, als da&szlig; ich
bin und da&szlig; Gott ist. Seit ich aber die unerme&szlig;liche Macht
Gottes erkannt, kann ich doch nicht leugnen, da&szlig; Gott noch
vieles andere geschaffen hat oder wenigstens h&auml;tte schaffen
k&ouml;nnen, und da&szlig; ich mithin in dem All der Dinge nur
die Bedeutung eines <em>Teiles</em> habe.</p>

<hr />

<p>Trete ich nun n&auml;her an mich heran und pr&uuml;fe, welcher
Art meine Irrt&uuml;mer sind (die allein eine Unvollkommenheit
in mir beweisen), so bemerke ich, da&szlig; dieselben durch das Zusammenwirken
zweier Ursachen bedingt sind, n&auml;mlich durch
das Erkenntnisverm&ouml;gen, das ich habe, und durch das Verm&ouml;gen
zu w&auml;hlen oder die Willensfreiheit: d.&nbsp;h. also durch
den <em>Verstand</em> in Verbindung mit dem <em>Willen</em>.</p>

<p>Durch den Verstand <em>allein</em> gelange ich nur zu den
Vorstellungen, &uuml;ber die ich ein Urteil f&auml;llen kann, und ein
eigentlicher Irrtum kann in dem Verstande in diesem Sinne
gar nicht vorkommen. Es m&ouml;gen wohl unz&auml;hlige Dinge
existieren, ohne da&szlig; ich eine Vorstellung von ihnen habe.
Man kann aber nicht eigentlich sagen, ich sei derselben <em>beraubt</em>;
man kann nur <em>negativ</em> sagen, ich <em>habe</em> dieselben
<span class='pagenum'>[Seite <a name="Page_73" id="Page_73">73</a>] </span>
<em>nicht</em>. Ich k&ouml;nnte ja mit keinem Grunde beweisen, da&szlig;
Gott mir eigentlich ein gr&ouml;&szlig;eres Erkenntnisverm&ouml;gen h&auml;tte
geben m&uuml;ssen, als er mir wirklich gab! Wenn ich auch
einen noch so erfahrenen K&uuml;nstler in ihm erkenne, so glaube
ich darum doch nicht, da&szlig; er jedem einzelnen seiner Werke
alle jene Vollkommenheiten h&auml;tte verleihen m&uuml;ssen, die er
einigen verleihen kann.</p>

<p>Ich kann mich aber auch nicht beklagen, da&szlig; Gott mir
keinen Willen, keine Willensfreiheit gegeben habe, die ausgedehnt
und vollkommen genug sei; ich bemerke vielmehr,
da&szlig; dieselbe in der That ohne alle Grenzen ist.</p>

<p>Sehr bemerkenswert ist hierbei, da&szlig; <em>nichts anderes</em>
in mir so vollkommen oder so gro&szlig; ist, da&szlig; ich mir es
nicht noch vollkommener und gr&ouml;&szlig;er denken k&ouml;nnte. Nehme
ich z.&nbsp;B. das Erkenntnisverm&ouml;gen. Ich bemerke sofort, da&szlig;
es &auml;u&szlig;erst gering und eng begrenzt ist. Ich bilde mir aber
sogleich auch die Vorstellung eines anderen weit gr&ouml;&szlig;eren,
ja des gr&ouml;&szlig;tm&ouml;glichen, unendlichen Erkenntnisverm&ouml;gens,
und eben daraus, da&szlig; ich imstande bin, mir dies vorzustellen,
erkenne ich, da&szlig; es zum Wesen <em>Gottes</em> geh&ouml;rt.
Ebenso, wenn ich das Erinnerungs- oder das Vorstellungsverm&ouml;gen
oder irgend ein anderes pr&uuml;fe, so finde ich &uuml;berhaupt
keins, das nicht in mir selbst gering und beschr&auml;nkt, in
Gott aber unerme&szlig;lich w&auml;re. Der <em>Wille allein</em> oder die
Willens<em>freiheit</em> ist es, die ich als so gro&szlig; erkenne, da&szlig;
ich sie mir gar nicht gr&ouml;&szlig;er vorstellen kann. Daher ist sie
es auch vorz&uuml;glich, verm&ouml;ge derer ich in mir ein Ebenbild
Gottes erkenne.</p>

<p>Freilich ist dieser freie Wille in Gott unvergleichlich
gr&ouml;&szlig;er als in mir, sowohl hinsichtlich der Erkenntnis und
Macht, mit der er verbunden ist, und die ihn st&auml;rker und
wirksamer macht, als auch hinsichtlich des Objektes, da er
eine viel weitere Ausdehnung hat. Gleichwohl aber erscheint
er, an sich genau betrachtet, seinem Wesen nach
<em>nicht</em> gr&ouml;&szlig;er; er besteht n&auml;mlich nur darin, da&szlig; wir dasselbe
<span class='pagenum'>[Seite <a name="Page_74" id="Page_74">74</a>] </span>
thun oder auch nicht thun (d.&nbsp;h. bejahen oder verneinen,
erstreben oder fliehen) k&ouml;nnen, oder vielmehr lediglich
darin, da&szlig; wir uns von keiner &auml;u&szlig;eren Macht dazu
gezwungen f&uuml;hlen, wenn wir das bejahen oder verneinen,
erstreben oder fliehen, was uns der Verstand vorh&auml;lt.</p>

<p>Um frei zu sein, brauche ich n&auml;mlich keineswegs nach
beiden Seiten in gleicher Weise hinzuneigen. Im Gegenteil!
Jemehr ich mich der einen Seite zuneige &ndash; sei es
nun, weil ich in ihr das Wahre und Gute klar erkenne,
oder weil Gott in meinem Innersten so mein Denken lenkt
&ndash; um so <em>freier</em> w&auml;hle ich diese Seite. Weder die g&ouml;ttliche
Gnade, noch die nat&uuml;rliche Erkenntnis beeintr&auml;chtigen
je meine Freiheit, sondern mehren und kr&auml;ftigen sie vielmehr!
Jene Indifferenz aber, die ich empfinde, wenn nichts
mich mehr nach der einen Seite hintreibt als nach der
anderen, ist die tiefste Stufe der Freiheit; sie darf nicht
als Beweis einer Vollkommenheit, sondern lediglich als ein
Mangel im Erkennen, als etwas Negatives angesehen werden.
S&auml;he ich immerdar, was wahr und gut ist, ich w&uuml;rde
niemals schwanken, wie ich zu urteilen oder zu w&auml;hlen habe!
Ich w&uuml;rde v&ouml;llig <em>frei</em>, aber niemals indifferent sein!</p>

<p>Hieraus ersehe ich nun, da&szlig; weder die mir von Gott
verliehene Willenskraft, an sich betrachtet, die Ursache meines
Irrtums sein kann; denn sie ist von gr&ouml;&szlig;ter Ausdehnung
und vollkommen in ihrer Art. Noch auch kann es
die Erkenntniskraft sein, denn da ich mein Erkennen von
Gott habe, ist zweifelsohne alles richtig, was ich erkenne
und ich kann mich darin nicht t&auml;uschen.</p>

<p>Woher also entstehen meine Irrt&uuml;mer?</p>

<p>Offenbar nur daraus, da&szlig; der Wille sich weiter erstreckt
als mein Verstand, und da&szlig; ich ihn nicht in den n&auml;mlichen
Schranken halte, sondern auch <em>auf das Nichterkannte
ausdehne</em>. Da er gegen dieses sich indifferent verh&auml;lt,
weicht er leicht vom Wahren und Guten ab, und so <em>irre</em>
und <em>s&uuml;ndige</em> ich.</p>

<p><span class='pagenum'>[Seite <a name="Page_75" id="Page_75">75</a>] </span>Als ich beispielsweise dieser Tage untersuchte, ob irgend
etwas in der Welt existierte, und als ich bemerkte, da&szlig; eben
daraus, da&szlig; ich es pr&uuml;fte, <em>mein Dasein</em> evident folgte,
da <em>konnte ich</em> nicht anders urteilen, als es sei <em>wahr</em>,
was ich so klar erkannte, und zwar war ich zu diesem Urteil
nicht durch eine &auml;u&szlig;ere Macht gezwungen, sondern
diese gro&szlig;e Neigung meines Willens war eine Folge der
gro&szlig;en Erleuchtung meines <em>Verstandes</em>, und so war mein
F&uuml;rwahrhalten um so <em>selbst&auml;ndiger</em> und <em>freier</em>, je weniger
ich dabei indifferent war.<a name="FNanchor_43_43" href="#Footnote_43_43" class="fnanchor">[43]</a></p>

<p>Nun wei&szlig; ich aber nicht blo&szlig;, da&szlig; ich (insoweit ich ein
denkendes Wesen bin) existiere, es schwebt mir auch eine
Vorstellung der k&ouml;rperlichen Natur vor, und so kommt es,
da&szlig; ich im Zweifel bin, ob die Denknatur, die in mir ist,
oder die ich vielmehr selber bin, von jener K&ouml;rpernatur
verschieden ist, oder ob beide ein und dasselbe sind.</p>

<p>Ich nehme nun an, mein Verstand finde noch keinen
Grund, der ihm das Eine wahrer erscheinen lasse als das
Andere, und offenbar treibt mich daher nichts an, das Eine
oder das Andere zu bejahen oder zu verneinen, oder mich
&uuml;berhaupt jeden Urteils dar&uuml;ber zu enthalten. Diese Indifferenz
erstreckt sich sogar nicht nur auf das, was der Verstand
gar nicht erkennt, sondern &uuml;berhaupt auf alles, was
er nur mangelhaft erkennt zur Zeit, da er die Entscheidung
in Erw&auml;gung zieht. M&ouml;gen noch so wahrscheinliche Vermutungen
mich nach der einen Seite hindr&auml;ngen, der Umstand
allein, da&szlig; ich wei&szlig;, es sind nur Vermutungen und
keine sicheren, unzweifelhaften Gr&uuml;nde, dies allein ist mir
<span class='pagenum'>[Seite <a name="Page_76" id="Page_76">76</a>] </span>
Veranlassung genug, meine Zustimmung dem Gegenteil zuzuwenden!</p>

<p>Das habe ich ja in diesen Tagen zur Gen&uuml;ge erfahren,
als ich alles f&uuml;r g&auml;nzlich falsch annahm, an dessen Wahrheit
ich fr&uuml;her ganz fest geglaubt hatte, und zwar aus dem
einen Grunde, weil ich fand, man k&ouml;nne irgendwie daran
zweifeln!</p>

<p>Wenn ich nun die Wahrheit nicht klar und deutlich genug
erkenne, und ich enthalte mich des Urteils, so handle
ich offenbar recht und bin vor Irrtum bewahrt. Urteile
ich aber &bdquo;so ist es&ldquo; oder &bdquo;es ist nicht so&ldquo;, dann mache ich
einen verkehrten Gebrauch von meiner Willensfreiheit!
Wende ich mich dabei dem Falschen zu, so <em>irre</em> ich eben.
Im anderen Falle treffe ich zwar zuf&auml;llig das Richtige, bin
aber doch nicht ohne Schuld, da mir die Vernunft sagt,
da&szlig; die geistige Auffassung stets der Entscheidung des Willens
vorausgehen m&uuml;sse.</p>

<p>Diese verkehrte Anwendung der Willensfreiheit schlie&szlig;t
jenen Mangel in sich, der das Wesen des Irrtums ausmacht.
In der <em>Anwendung</em>, sage ich, die von <em>mir</em> ausgeht,
liegt jener Mangel, nicht aber in dem Verm&ouml;gen
selbst, das ich von <em>Gott</em> empfing; auch nicht in dem Gebrauche
desselben, soweit er von <em>Gott</em> abh&auml;ngig ist!</p>

<p>Da&szlig; Gott mir keine gr&ouml;&szlig;ere Verstandeskraft, keine gr&ouml;&szlig;ere
nat&uuml;rliche Einsicht verliehen, als ich nun einmal habe,
dar&uuml;ber kann ich mich in keiner Weise beklagen, denn es
liegt im Wesen des <em>endlichen</em> Verstandes, vieles nicht zu
erkennen, und im Wesen des <em>geschaffenen</em> Verstandes,
<em>endlich</em> zu sein. Ich bin dem, der mir nie was schuldig
war, zu Dank verpflichtet f&uuml;r das, was er mir schenkte,
und ich darf nicht etwa meinen, er h&auml;tte mir das vorenthalten,
was er mir nicht gab, oder er h&auml;tte es mir <em>weggenommen</em>!</p>

<p>Auch dar&uuml;ber darf ich mich nicht beklagen, da&szlig; er meinem
Willen eine gr&ouml;&szlig;ere Ausdehnung gegeben als meinem
<span class='pagenum'>[Seite <a name="Page_77" id="Page_77">77</a>] </span>
Verstande. Da n&auml;mlich der Wille Eins und gleichsam unteilbar
ist, so scheint es seiner Natur zu widersprechen,
da&szlig; von ihm etwas weggenommen wird, und f&uuml;rwahr, je
gr&ouml;&szlig;er er ist, umsomehr bin ich seinem Geber zu Dank
verpflichtet!</p>

<p>Schlie&szlig;lich darf ich auch dar&uuml;ber nicht klagen, da&szlig; Gott
beim Zustandekommen jener Willensakte &ndash; jener Urteile,
in denen ich irre &ndash; mitwirkt. Jene Akte sind, soweit sie
von Gott abh&auml;ngen, durchaus wahr und gut, und meine
Vollkommenheit ist in gewissem Sinne gr&ouml;&szlig;er, weil ich sie
hervorzurufen vermag, als wenn ich dies nicht verm&ouml;chte,
der Mangel aber, in dem allein das eigentliche Wesen des
Irrtums und der Schuld besteht, bedarf keiner Mitwirkung
Gottes, denn sie sind nichts Positives, und k&ouml;nnen, in Beziehung
auf Gott als ihre Ursache nicht als ein Fehler, sondern
nur als etwas Negatives bezeichnet werden. Es ist keine
Unvollkommenheit Gottes, da&szlig; er mir die Freiheit gab,
auch Dingen zuzustimmen oder nicht, deren klare und deutliche
Erkenntnis er meinem Verstande versagte. Zweifelsohne
aber ist es eine Unvollkommenheit <em>meinerseits</em>, wenn
ich jene Freiheit mi&szlig;brauche und &uuml;ber Dinge urteile, die
ich nicht recht verstehe.</p>

<p>Doch meine ich, Gott h&auml;tte es wohl leicht so einrichten
k&ouml;nnen, da&szlig; ich <em>nicht</em> irrte und dabei doch frei und von
beschr&auml;nkter Erkenntnis bliebe. Er h&auml;tte nur meinem Verstande
eine klare und deutliche Auffassung alles dessen zu
geben brauchen, das ich je in Erw&auml;gung ziehen k&ouml;nnte; oder
er h&auml;tte es nur meinem Ged&auml;chtnis unverge&szlig;lich einpr&auml;gen
sollen, da&szlig; ich nie &uuml;ber etwas ohne klare und deutliche Einsicht
urteilen d&uuml;rfe. H&auml;tte Gott mich so geschaffen, so ist
leicht einzusehen, da&szlig; ich, wenigstens <em>als Ganzes f&uuml;r sich</em>
betrachtet, viel vollkommener w&auml;re, als ich jetzt bin!</p>

<p>Gleichwohl aber kann ich nicht leugnen, da&szlig; das <em>All</em>
der Dinge, wenn einige seiner Glieder nicht frei sind von
Irrtum, andere aber frei sind, eine gr&ouml;&szlig;ere Vollkommenheit
<span class='pagenum'>[Seite <a name="Page_78" id="Page_78">78</a>] </span>
besitzt, als wenn alle einander ganz &auml;hnlich w&auml;ren,<a name="FNanchor_44_44" href="#Footnote_44_44" class="fnanchor">[44]</a>
und ich habe kein Recht, mich zu beschweren, weil Gott
wollte, da&szlig; ich in der Welt nicht das vorz&uuml;glichste und
vollkommenste Wesen darstelle.</p>

<p>Kann ich nun aber auch nicht auf jene erste Weise mich
vor Irrtum bewahren, n&auml;mlich durch den klaren Einblick
in alles, wor&uuml;ber ich mich zu entscheiden habe, so kann ich
es doch auf die andere Art, indem ich n&auml;mlich darauf achte,
mich stets des Urteils zu enthalten, wenn ich mir &uuml;ber die
Wahrheit der Sache nicht ganz klar bin. Wenngleich ich
mich auch zu schwach f&uuml;hle, um stets mein Augenmerk auf
einen und denselben Punkt zu richten, so kann ich es doch
durch aufmerksame und oft wiederholte Betrachtung dahin
bringen, da&szlig; ich daran denke, sobald es n&ouml;tig wird, und
mich so gleichsam daran <em>gew&ouml;hne</em>, nicht zu irren.</p>

<p>Darin nun besteht die gr&ouml;&szlig;te und haupts&auml;chlichste menschliche
Vollkommenheit, und ich glaube daher, nicht wenig
durch meine heutige Betrachtung gewonnen zu haben, da
ich die Ursache des Irrtums und der Falschheit erforschte.
Diese Ursache kann gar keine andere sein, als die oben entwickelte,
denn sowie ich den Willen beim Urteilen so z&uuml;gele,
da&szlig; er nur auf das klar und deutlich Erkannte sich erstreckt,
so ist ein Irrtum g&auml;nzlich unm&ouml;glich; denn eine jede
<span class='pagenum'>[Seite <a name="Page_79" id="Page_79">79</a>] </span>
klare und deutliche Vorstellung ist ohne Zweifel doch <em>Etwas</em>,
kann also nicht von <em>Nichts</em> kommen, sondern hat notwendigerweise
<em>Gott</em> zum Urheber, &ndash; Gott, das vollkommenste
Wesen, das weder irren noch l&uuml;gen kann!<a name="FNanchor_45_45" href="#Footnote_45_45" class="fnanchor">[45]</a> Und somit ist
die Vorstellung ganz unzweifelhaft <em>wahr</em>.</p>

<p>Ich habe nun heute nicht nur gelernt, wovor ich mich
zu h&uuml;ten habe, um nie zu irren, sondern auch, was ich zu
thun habe, um zur Wahrheit zu gelangen. Ich werde dahin
gelangen, wenn ich nur auf alles hinreichend achte,
was ich v&ouml;llig einsehe, und dies von dem anderen absondere,
das ich weniger klar und deutlich erfasse. Dies
soll in Zukunft mein ernstes Bestreben sein!</p>




<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_80" id="Page_80">80</a>] </span></p>
<h2><a name="Funfte_Betrachtung" id="Funfte_Betrachtung"></a>F&uuml;nfte Betrachtung.<br />
<small>Das Wesen der Materie und nochmals die
Existenz Gottes.</small></h2>


<p>Vielerlei bleibt mir nun noch zu untersuchen &uuml;brig bez&uuml;glich
der Eigenschaften Gottes, vielerlei auch bez&uuml;glich
meines oder meines Geistes Wesen. Doch darauf werde ich
an andrer Stelle zur&uuml;ckkommen. Jetzt (da ich gesehen, was
ich zu meiden und zu thun habe, um zur Wahrheit zu gelangen)
scheint es mir viel dringlicher, da&szlig; ich aus meinen
Zweifeln herauszukommen suche, in die ich w&auml;hrend der
letzten Tage geraten bin, und zusehe, ob sich etwas Gewisses
&uuml;ber die <em>materiellen Dinge</em> ausmachen lasse.</p>

<p>Bevor ich jedoch untersuche, ob irgendwelche derartigen
Dinge au&szlig;er mir existieren, mu&szlig; ich ihre Vorstellungen,
soweit dieselben in meinem Denken sind, betrachten und zusehen,
welche von diesen <em>deutlich</em> und welche <em>verworren</em>
sind.</p>

<p>Deutlich stelle ich mir die Gr&ouml;&szlig;e vor, welche die Philosophen
gew&ouml;hnlich &bdquo;stetig&ldquo; nennen, oder die L&auml;ngen-, Breiten-
und Tiefen-Ausdehnung dieser Gr&ouml;&szlig;e oder vielmehr
des Dinges, das eine gewisse Gr&ouml;&szlig;e hat. Ich unterscheide
darin verschiedene Teile; jedem dieser Teile schreibe ich eine
gewisse Gr&ouml;&szlig;e, Gestalt, Lage und Ortsbewegung zu und
jeder Bewegung eine gewisse Dauer.</p>

<p>Doch nicht allein, was ich so allgemein betrachte, ist mir
ganz bekannt und klar, ich nehme auch bei einiger Aufmerksamkeit
unz&auml;hlige Einzelheiten an Gestalt, Zahl, Bewegung
u.&nbsp;s.&nbsp;w. wahr, deren Wahrheit so offenbar und
<span class='pagenum'>[Seite <a name="Page_81" id="Page_81">81</a>] </span>
meinem Wesen entsprechend ist, da&szlig; ich nichts Neues meine
kennen zu lernen, wenn ich sie zum erstenmal bemerke, sondern
scheinbar nur dessen mich erinnere, was ich l&auml;ngst
schon wu&szlig;te, oder erst aufmerksam werde auf etwas, das
l&auml;ngst schon in mir war, wenn ich auch fr&uuml;her den Blick
meines Geistes noch nicht fest darauf gerichtet hatte.</p>

<p>Ganz besonders beachtenswert scheint es mir noch, da&szlig;
sich in mir unz&auml;hlige Vorstellungen von Dingen finden, die
ich, auch wenn sie vielleicht nirgendwo au&szlig;er mir existierten,
doch nicht als ein blo&szlig;es Nichts bezeichnen k&ouml;nnte;
zwar denke ich sie mir gewisserma&szlig;en willk&uuml;rlich, doch sind
sie nicht von mir erdacht, sie haben vielmehr eine eigene,
wahre und unver&auml;nderliche Natur. So, wenn ich mir z.&nbsp;B.
ein Dreieck vorstelle, so mag vielleicht eine solche Figur nirgends
in der Welt au&szlig;er meinem Denken existieren und
&uuml;berhaupt nie existiert haben. Doch aber ist sie von ganz
bestimmter Natur, von unver&auml;nderlicher und ewiger Form
und Wesenheit, und ist von mir nicht erdichtet, h&auml;ngt auch
nicht von meinem Geiste ab, wie schon daraus hervorgeht,
da&szlig; sich eine Reihe von S&auml;tzen &uuml;ber das Dreieck beweisen
lassen, wie: &bdquo;die Summe der Dreieckswinkel betr&auml;gt zwei
Rechte&ldquo;, &bdquo;dem gr&ouml;&szlig;ten Dreieckswinkel liegt die gr&ouml;&szlig;te Seite
gegen&uuml;ber&ldquo; u.&nbsp;s.&nbsp;w. Ob ich nun will oder nicht &ndash; diese
S&auml;tze erkenne ich jetzt ganz bestimmt an, auch wenn ich
fr&uuml;her nie an sie dachte, wenn ich mir ein Dreieck vorstellte.
Sie k&ouml;nnen also nicht von mir erdichtet sein.</p>

<p>Es &auml;ndert auch nichts an der Sache, wenn ich sagen
wollte, jene Vorstellung von einem Dreieck sei mir vielleicht
durch Vermittlung der Sinnesorgane von &auml;u&szlig;eren Dingen
zugekommen, da ich ja zuweilen K&ouml;rper von Dreiecksgestalt
sah. Kann ich mir denn nicht unz&auml;hlige andere Gestalten
ausdenken, bei denen gar nicht anzunehmen ist, da&szlig; sie mir
je durch die Sinne zugekommen sind? &ndash; Und doch kann
ich auch von diesen, ebenso wie vom Dreieck, eine Reihe von
S&auml;tzen beweisen, die auch wirklich alle wahr sind, wenn ich
<span class='pagenum'>[Seite <a name="Page_82" id="Page_82">82</a>] </span>
sie nur klar einsehe. Sie sind also doch auch <em>Etwas</em>,
kein blo&szlig;es Nichts: denn offenbar ist doch alles, was wahr
ist, irgend Etwas, und da&szlig; alles wahr ist, was ich klar erkenne,
das habe ich ja schon ausf&uuml;hrlich dargethan. H&auml;tte
ich das aber auch noch nicht bewiesen, so m&uuml;&szlig;te ich gleichwohl,
der Natur meines Geistes gem&auml;&szlig;, dies anerkennen,
solange ich es wenigstens klar einsehe. Auch fr&uuml;her, als ich
noch v&ouml;llig am Sinnlichen hing, hielt ich, wie ich mich erinnere,
alle jene Wahrheiten f&uuml;r die allergewissesten, die ich
von Figuren oder Zahlen klar einsah oder von anderen
Dingen der Arithmetik oder Geometrie oder &uuml;berhaupt der
reinen, abstrakten Mathematik.</p>

<p>Wenn nun daraus allein, da&szlig; ich die Vorstellung eines
Dinges aus meinem Denken entnehmen kann, folgt, da&szlig;
alles, was ich klar und deutlich als zu dem Dinge geh&ouml;rig
erkenne, auch wirklich dazu geh&ouml;rt, l&auml;&szlig;t sich dann nicht hieraus
auch ein Beweis f&uuml;r das Dasein Gottes gewinnen?</p>

<p>Sicherlich finde ich die Vorstellung Gottes als des vollkommensten
Wesens ganz ebenso bei mir vor, wie die Vorstellung
irgend einer Gestalt oder Zahl. Ich erkenne aber
ebenso klar und deutlich, da&szlig; zu <em>Gottes Wesen</em> die ewige
<em>Existenz</em> geh&ouml;rt, wie ich eine Eigent&uuml;mlichkeit, die ich von
einer Figur oder Zahl nachweise, als zum Wesen dieser
Figur oder Zahl geh&ouml;rig, erkenne. W&auml;re also auch <em>nicht</em>
alles das wahr, was ich in den Betrachtungen der letzten
Tage fand, so m&uuml;&szlig;te die Existenz Gottes doch mindestens
denselben Grad von Gewi&szlig;heit f&uuml;r mich besitzen, wie bisher
die Wahrheiten der Mathematik.</p>

<p>Allerdings leuchtet dies wohl auf den ersten Blick nicht
ganz ein, sondern sieht wie ein Sophisma aus. Ich bin
n&auml;mlich gewohnt, in allen anderen Dingen die Existenz von
der Wesenheit zu unterscheiden, und so komme ich leicht zu
der Meinung, sie k&ouml;nne auch von der Wesenheit Gottes getrennt
werden, soda&szlig; man sich Gott auch als nicht-existierend
denken k&ouml;nne. Sieht man aber genauer zu, so zeigt
<span class='pagenum'>[Seite <a name="Page_83" id="Page_83">83</a>] </span>
sich klar, da&szlig; die Existenz Gottes ebensowenig von seiner
Wesenheit trennbar ist, wie vom Wesen des Dreiecks die
Gr&ouml;&szlig;e seiner Winkelsumme (= zwei Rechten), oder von der
Vorstellung des Berges die Vorstellung eines Thals. Es
ist also ebenso widersprechend, zu denken, Gott (&ndash; dem
<em>vollkommensten</em> Wesen &ndash;) fehle die Existenz (d.&nbsp;h. ihm
fehle eine Vollkommenheit), wie es widersprechend ist, einen
Berg zu denken, zu dem das Thal fehlt!</p>

<p>Kann ich aber auch Gott gar nicht als nicht-existierend
denken, wie ich keinen Berg ohne ein Thal denken kann, so
folgt doch daraus, da&szlig; ich einen Berg mit einem Thale
denke, noch lange nicht, da&szlig; ein Berg in der Welt vorhanden
ist; ebensowenig aber scheint die Existenz Gottes daraus
zu folgen, da&szlig; ich Gott als existierend denke! Mein Denken
legt ja den Dingen keinen Zwang auf! Ich kann mir
ein Fl&uuml;gelpferd vorstellen, wenn auch kein Pferd Fl&uuml;gel hat,
und so kann ich wohl auch Gott die Existenz andichten,
wenn es auch gar keinen Gott g&auml;be!<a name="FNanchor_46_46" href="#Footnote_46_46" class="fnanchor">[46]</a></p>

<p>Doch hier haben wir nun <em>wirklich</em> ein Sophisma!
Wenn ich mir einen Berg nicht ohne ein Thal denken kann,
so folgt daraus allerdings noch lange nicht, da&szlig; irgendwo
ein Thal mit dem Berge ist. Es folgt lediglich, da&szlig; Berg
und Thal untrennbar <em>vereint</em> sind, einerlei ob sie existieren
oder nicht! Daraus aber, da&szlig; ich mir Gott nicht anders
als <em><strong>seiend</strong></em> denken kann, folgt eben, da&szlig; <em>Gott und das
<strong>Sein</strong></em> untrennbar vereint sind; da&szlig; also Gott <em>ist</em>. &ndash; Nicht,
<span class='pagenum'>[Seite <a name="Page_84" id="Page_84">84</a>] </span>
als ob mein <em>Denken</em> dies zu Wege br&auml;chte; als ob es
irgend ein Ding zum Sein <em>zwinge</em>! Im Gegenteil! Die
Notwendigkeit des Dinges (n&auml;mlich der Existenz Gottes)
zwingt <em>mich</em>, so zu denken. Sonst m&uuml;&szlig;te es ja in meinem
Belieben liegen, Gott ohne Existenz (d.&nbsp;h. das vollkommenste
Wesen ohne h&ouml;chste Vollkommenheit) zu denken, wie es mir
freisteht, ein Pferd mit oder ohne Fl&uuml;gel zu denken!<a name="FNanchor_47_47" href="#Footnote_47_47" class="fnanchor">[47]</a></p>

<p>Man darf auch hier nicht etwa sagen, man m&uuml;sse zwar
notwendig Gott als existierend denken, nachdem einmal die
Annahme gemacht ist, er besitze alle Vollkommenheiten, und
dazu geh&ouml;re auch das Sein. Diese Voraussetzung aber sei
gar nicht n&ouml;tig gewesen. So sei es auch nicht notwendig,
anzunehmen, alle Vierecke k&ouml;nnen einem Kreise eingeschrieben
werden. Nehme ich es aber einmal an, so bin ich gezwungen
zu sagen, auch ein Rhombus k&ouml;nne dem Kreise eingeschrieben
werden, was ganz offenbar falsch ist!</p>

<p>Wie gesagt, dergleichen darf man hier nicht einwenden,
denn wenn ich auch niemals notwendig auf den Gedanken
Gottes zu kommen brauche, so mu&szlig; ich doch dem ersten
und h&ouml;chsten Wesen, sobald ich an es denke und seine Vorstellung
gleichsam aus dem Schatze meines Geistes hervorhole,
notwendig alle Vollkommenheiten zuschreiben, wenn
ich sie auch nicht gleich alle aufz&auml;hle und einzeln ins
Auge fasse. Diese Notwendigkeit aber gen&uuml;gt v&ouml;llig, um
nachher, wenn ich das Sein als eine Vollkommenheit erkenne,<a name="FNanchor_48_48" href="#Footnote_48_48" class="fnanchor">[48]</a>
<span class='pagenum'>[Seite <a name="Page_85" id="Page_85">85</a>] </span>
richtig zu schlie&szlig;en, da&szlig; das erste und h&ouml;chste Wesen
existiert. So brauche ich auch nicht notwendig ein Dreieck vorzustellen.
Sobald ich aber eine gradlinige, dreiwinklige Figur
betrachten will, mu&szlig; ich sie mir notwendig so beschaffen
denken, da&szlig; die Summe der drei Winkel gleich zwei Rechten
ist, wenn ich auch diese Eigenschaft noch gar nicht
beachte. Untersuche ich aber, welche Figuren dem Kreise
einbeschrieben werden k&ouml;nnen, so braucht man keineswegs
notwendig anzunehmen, <em>alle</em> Vierecke geh&ouml;rten dazu; ja ich
kann mir dies nicht einmal einbilden, solange ich nur das
klar und deutlich Erkannte gelten lassen will!</p>

<p>So ist also ein gro&szlig;er Unterschied zwischen solchen falschen
Voraussetzungen und meinen wahren, angeborenen
Vorstellungen, worunter die erste und haupts&auml;chlichste die
Vorstellung <em>Gottes</em> ist.</p>

<p>Da&szlig; diese in der That nicht erdichtet und von meinem
Denken abh&auml;ngig ist, sondern das Bild eines wirklichen unver&auml;nderlichen
Wesens, das sehe ich aus mehreren Gr&uuml;nden
ein. <em>Erstlich</em> kann von mir nichts Anderes au&szlig;er Gott
allein erdacht werden, zu dessen Wesen die Existenz geh&ouml;rte.
<em>Zweitens</em> kann ich mir nicht zwei oder mehr G&ouml;tter dieser
Art denken; setze ich aber einen als existierend, so sehe
ich klar, da&szlig; dieser notwendigerweise von Ewigkeit her da
war und fortbestehen wird in alle Ewigkeit. <em>Endlich</em> nehme
ich auch noch vieles andere an Gott wahr, das ich nicht
wegdenken, nicht anders denken kann.</p>

<p>Welcher Beweisart ich mich aber auch bedienen mag,
immer wieder komme ich darauf zur&uuml;ck, da&szlig; ich nur von
<em>dem</em> ganz &uuml;berzeugt sein kann, was ich klar und deutlich
erkenne.</p>

<p>Von dem so Erkannten tritt zwar einiges einem jeden
entgegen, anderes aber entdecken nur die, welche genauer
<span class='pagenum'>[Seite <a name="Page_86" id="Page_86">86</a>] </span>
zusehen und sorgf&auml;ltig forschen. Hat man es aber einmal
entdeckt, so h&auml;lt man es f&uuml;r ebenso gewi&szlig; wie jenes. So
ist zwar nicht so ohne weiteres klar, da&szlig; im rechtwinkligen
Dreieck das Quadrat der Hypotenuse gleich der Summe
der Quadrate der Katheten ist. Viel leichter sieht man ein,
da&szlig; diese Hypotenuse dem gr&ouml;&szlig;ten Winkel gegen&uuml;berliegt.
Hat man jenes aber einmal eingesehen, so h&auml;lt man es
nicht weniger f&uuml;r wahr als dieses.</p>

<p>Was aber Gott anbetrifft, so w&uuml;rde ich sicherlich nichts
eher und leichter erkennen als ihn, wenn ich nicht von Vorurteilen
eingenommen w&auml;re und die Bilder sinnlicher Dinge
von allen Seiten in mein Denken eindringen. <em><strong>Denn was
ist an und f&uuml;r sich klarer, als da&szlig; das h&ouml;chste
Wesen, Gott, der allein in seinem Wesen schon
das Dasein einschlie&szlig;t, existiert?</strong></em></p>

<p>Wenn ich auch zu dieser Erkenntnis aufmerksamer Betrachtung
bedurfte, so bin ich doch nunmehr ebenso im Gewissen
dar&uuml;ber, wie &uuml;ber alles andere, was mir bisher am
allersichersten erschien. Ich bemerke auch au&szlig;erdem, da&szlig;
die Gewi&szlig;heit aller anderen Dinge so sehr von jener einen
Erkenntnis abh&auml;ngt, da&szlig; man ohne sie niemals irgend
etwas vollkommen zu erkennen vermag.</p>

<p>Zwar bin ich so beschaffen, da&szlig; ich etwas f&uuml;r wahr
halten mu&szlig;, so lange ich es ganz klar und deutlich erkenne;
andrerseits kann ich aber meiner Natur gem&auml;&szlig; mein geistiges
Auge nicht immer unverwandt auf denselben Gegenstand
richten, um ihn klar aufzufassen, und oft falle ich in
meine alten Vorurteile zur&uuml;ck. Wenn ich nun nicht mehr
auf die Gr&uuml;nde achte, aus denen ich ein solches Urteil f&auml;lle,
so k&ouml;nnten mir andere Gr&uuml;nde entgegentreten, die mich
leicht von der Meinung abbringen k&ouml;nnten, und so h&auml;tte
ich nie von irgend etwas eine wahre und gewisse Kenntnis,
sondern nur unbestimmte, ver&auml;nderliche <em>Meinungen</em>.</p>

<p>Wenn ich z.&nbsp;B. das Wesen des Dreiecks betrachte, so
erscheint es mir, da ich mit den Prinzipien der Geometrie
<span class='pagenum'>[Seite <a name="Page_87" id="Page_87">87</a>] </span>
vertraut bin, ganz klar, da&szlig; die drei Winkel des Dreiecks
zusammen zwei Rechte betragen, und ich mu&szlig; dies f&uuml;r wahr
halten, solange ich den Beweis vor Augen habe. Sowie
ich aber meinen geistigen Blick von diesem wegwende, so
kann es leicht vorkommen (selbst wenn ich noch daran denke,
wie &uuml;beraus klar ich den Satz einsah), da&szlig; ich seine Wahrheit
bezweifle, wenn ich nicht an Gott denke. Ich k&ouml;nnte
mir n&auml;mlich einreden, ich sei von Natur so beschaffen, da&szlig;
ich zuweilen selbst darin irre, was ich aufs klarste zu erfassen
meine; besonders wenn ich daran denke, wie oft ich
vieles f&uuml;r wahr und gewi&szlig; hielt, was ich sp&auml;ter aus anderen
Gr&uuml;nden f&uuml;r falsch erkl&auml;rte.</p>

<p>Nun habe ich aber Gottes Dasein erkannt, und habe
gleichzeitig erkannt, da&szlig; alles andere von <em>Gott</em> abh&auml;ngt
und da&szlig; er nicht irren und l&uuml;gen kann, und daraus habe
ich entnommen, da&szlig; alles, was ich klar und deutlich erkenne,
wahr ist. Wenn ich daher nun auch nicht weiter
auf die Gr&uuml;nde achte, aus denen ich gerade ein solches Urteil
f&auml;llte, so brauche ich mich nur zu erinnern, da&szlig; ich einmal
einen klaren und deutlichen Einblick in die Sache hatte,
und es l&auml;&szlig;t sich kein Gegengrund beibringen, der mich zweifelhaft
machen k&ouml;nnte; ich habe vielmehr <em>eine wahre und
sichere Kenntnis</em> von der Sache; aber nicht nur in diesem
Fall, sondern auch bez&uuml;glich alles dessen, was ich mich
erinnere einmal bewiesen zu haben, wie z.&nbsp;B. die S&auml;tze
der Geometrie u.&nbsp;s.&nbsp;w.</p>

<p>Was k&ouml;nnte man mir denn jetzt noch entgegenhalten?
Ich sei so beschaffen, da&szlig; ich oft irre? &ndash; Ich wei&szlig; ja aber
nun, da&szlig; ich in dem, was ich klar einsehe, nicht irren <em>kann</em>!</p>

<p>Oder, ich habe sonst vieles f&uuml;r wahr und gewi&szlig; gehalten,
was ich sp&auml;ter f&uuml;r falsch befand? &ndash; Doch von alledem
hatte ich nichts <em><strong>klar und deutlich</strong></em> erfa&szlig;t! Ohne Kenntnis
dieses Kriteriums der Wahrheit hatte ich es wohl aus
irgend welchen <em>anderen</em> Gr&uuml;nden f&uuml;r wahr gehalten, deren
Schw&auml;che ich erst sp&auml;ter entdeckte.</p>

<p><span class='pagenum'>[Seite <a name="Page_88" id="Page_88">88</a>] </span>Was will man also sagen? Etwa (wie ich neulich selbst
mir entgegenhielt) da&szlig; ich wohl tr&auml;ume, oder da&szlig; alles,
was ich nun denke, ebensowenig wahr sei, wie das, was
mir im Traume in den Sinn kommt? &ndash; Allein auch dies
&auml;ndert nichts an der Sache! Selbst wenn ich <em>schlafe</em>, w&auml;re
alles durchaus <em>wahr</em>, was mein Verstand vollkommen klar
eins&auml;he.</p>

<p>So sehe ich es also nun ganz offenbar, da&szlig; die Gewi&szlig;heit
und Wahrheit alles Wissens allein von der Erkenntnis
des wahren Gottes abh&auml;ngt, soda&szlig; ich von nichts Anderem
eine vollkommene Kenntnis erlangen kann, bevor ich von
Gott Kenntnis habe. Jetzt aber kann mir Unz&auml;hliges ganz
bekannt und gewi&szlig; sein, sowohl von Gott und den &uuml;brigen
geistigen Wesen, wie auch von jener ganzen K&ouml;rperwelt,
welche Gegenstand der reinen Mathematik ist.</p>




<hr class="chapterend" />
<p><span class='pagenum'>[Seite <a name="Page_89" id="Page_89">89</a>] </span></p>
<h2><a name="Sechste_Betrachtung" id="Sechste_Betrachtung"></a>Sechste Betrachtung.<br />
<small>Das Dasein der K&ouml;rper und der Wesensunterschied
zwischen Leib und Seele.</small></h2>


<p>Es bleibt mir nun noch zu untersuchen &uuml;brig, ob es
<em>K&ouml;rper</em> giebt.</p>

<p>Zum wenigsten wei&szlig; ich nun, da&szlig; sie, soweit sie Gegenstand
der reinen Mathematik sind, existieren <em>k&ouml;nnen</em>, da
ich diese klar und deutlich erfasse. Denn Gott ist ohne
Zweifel imstande, alles das zu bewirken, was ich so klar
aufzufassen imstande bin; nur wenn ein Ding eine deutliche
Auffassung nicht <em>zul&auml;&szlig;t</em>, ist es meiner Meinung nach
f&uuml;r Gott unm&ouml;glich.</p>

<p>Au&szlig;erdem scheint das Vorstellungsverm&ouml;gen, dessen Gebrauch
mir bewu&szlig;t ist, wenn ich mich mit materiellen
Gegenst&auml;nden befasse, die Existenz solcher Gegenst&auml;nde zu
beweisen. Denn genau betrachtet scheint mir das Vorstellungsverm&ouml;gen
nur eine Anwendung des Erkenntnisverm&ouml;gens
auf einen K&ouml;rper zu sein, der ihm innerlich gegenw&auml;rtig
ist und mithin existiert.</p>

<p>Um dies klar zu machen, pr&uuml;fe ich zun&auml;chst den Unterschied
zwischen dem Vorstellen und dem reinen Erkennen.
Stelle ich mir z.&nbsp;B. ein Dreieck vor, so sehe ich nicht nur,
da&szlig; dies eine von drei Linien eingeschlossene Figur ist, vielmehr
schaut auch mein geistiges Auge gleichsam jene drei
Linien an als st&auml;nden sie vor mir, und dies nenne ich
&bdquo;<em>vorstellen</em>&ldquo;. Will ich mir aber ein Tausendeck denken,
so erkenne ich ebensowohl, da&szlig; dies eine aus tausend Seiten
gebildete Figur ist, wie ich das Dreieck als dreiseitige
<span class='pagenum'>[Seite <a name="Page_90" id="Page_90">90</a>] </span>
Figur erkenne; <em>vorstellen</em> aber oder gegenw&auml;rtig anschauen
kann ich mir diese tausend Seiten nicht ganz so leicht.</p>

<p>Gewohnt, mir stets irgend etwas vorzustellen, wenn ich
an etwas K&ouml;rperliches denke, vergegenw&auml;rtige ich mir zwar
auch dann irgend eine unbestimmte Figur; ein Tausendeck
aber ist dies offenbar nicht, denn ich k&ouml;nnte mir unter genau
dieser n&auml;mlichen Vorstellung auch ein Zehntausendeck
oder eine andere Figur von noch mehr Seiten denken! Die
charakteristischen Unterschiede zwischen Tausendeck und anderen
Vielecken vermag ich aus dieser Vorstellung nicht zu
erkennen!</p>

<p>Handelt es sich aber um ein F&uuml;nfeck, so kann ich zwar
seine Figur ohne Hilfe der Vorstellung erkennen, wie beim
Tausendeck; ich kann sie mir aber auch vorstellen, indem ich
mein Augenmerk auf die f&uuml;nf Seiten richte und auf die
von ihnen eingeschlossene Fl&auml;che. So bemerke ich hier, da&szlig;
zum Vorstellen eine besondere <em>Geistesanstrengung</em> erforderlich
ist, deren ich beim Erkennen <em>nicht</em> bedarf. Darin
zeigt sich klar der Unterschied zwischen Vorstellen und reinem
Erkennen.</p>

<p>Zudem ist auch, wie ich sehe, jenes Vorstellungsverm&ouml;gen
in mir, soweit es sich vom Erkenntnisverm&ouml;gen unterscheidet,
zu meinem, d.&nbsp;h. meines Geistes Wesen gar nicht erforderlich.
Denn, h&auml;tte ich es auch nicht, so w&uuml;rde ich
doch trotzdem derselbe bleiben, der ich nun bin. Es scheint
sonach durch etwas von mir Verschiedenes bedingt zu sein!</p>

<p>Nun ist leicht ersichtlich: g&auml;be es einen K&ouml;rper, mit dem
mein Geist so innig verbunden ist, da&szlig; er sich nur nach
ihm hinzuwenden braucht, um ihn gleichsam nach Belieben
zu betrachten, so w&auml;re es m&ouml;glich, da&szlig; ich so zu <em><strong>Vorstellungen</strong></em>
k&ouml;rperlicher Gegenst&auml;nde gelangte. Diese Art des
Denkens unterschiede sich dann nur dadurch vom reinen
Erkennen, da&szlig; der Geist beim Erkennen sich gleichsam auf
sich <em>selbst</em> richtet und einen der ihm innewohnenden Gedanken
ins Auge fa&szlig;t. Beim Vorstellen aber wendet er sich
<span class='pagenum'>[Seite <a name="Page_91" id="Page_91">91</a>] </span>
dem K&ouml;rper zu und schaut in ihm etwas seinem Gedanken
(&ndash; den er aus sich selbst oder aus den Sinnen haben kann &ndash;)
Entsprechendes an.</p>

<p>Da&szlig; das Vorstellen so zustande kommen kann, wenn es
wirklich K&ouml;rper giebt, das ist, wie gesagt, leicht ersichtlich.
Nun findet sich aber keine passendere Erkl&auml;rungsart und
ich vermute daher, da&szlig; ein K&ouml;rper <em>existiert</em>. Doch <em>vermute</em>
ich es nur. Einen Grund, aus dem mit <em>Notwendigkeit</em>
das Daseins eines K&ouml;rpers folgte, vermag ich selbst
bei sorgf&auml;ltigster Pr&uuml;fung nicht aus der ganz deutlichen Vorstellung
des K&ouml;rperwesens zu entnehmen, die ich in meinem
Vorstellen finde.</p>

<p>Ich pflege aber au&szlig;er jenem k&ouml;rperlichen Wesen, das
Gegenstand der reinen Mathematik ist, noch vieles andere
vorzustellen, wie Farben, T&ouml;ne, Geschmack, Schmerz und
&auml;hnliches, nichts aber mit solcher Deutlichkeit. Dies aber
nehme ich besser durch die Sinne wahr, von denen es mit
Hilfe des Ged&auml;chtnisses zur Vorstellung gelangt zu sein
scheint. Um es nun bequemer untersuchen zu k&ouml;nnen, m&uuml;ssen
wir mit derselben Sorgfalt auch das sinnliche Empfinden
behandeln und zusehen, ob sich ein sicherer Beweis f&uuml;r
das Dasein von K&ouml;rpern aus jener Denkweise gewinnen
l&auml;&szlig;t, die ich &bdquo;Empfinden&ldquo; nenne.</p>

<p>Zuerst will ich mir darum hier wieder ins Ged&auml;chtnis
rufen, was das war, das ich fr&uuml;her als sinnliche Wahrnehmung
f&uuml;r <em>wahr</em> hielt, und <em>warum</em> ich es f&uuml;r wahr
hielt. Dann will ich auch die Gr&uuml;nde erw&auml;gen, warum
ich sp&auml;ter dar&uuml;ber Zweifel hegte. Dann will ich zusehen,
was ich <em>nun</em> davon zu halten habe.</p>

<p>Erstlich also sagten mir die Sinne, ich habe einen Kopf,
H&auml;nde, F&uuml;&szlig;e und die &uuml;brigen Glieder, die jenen <em>Leib</em> bilden,
den ich als zu mir geh&ouml;rig, ja als mein ganzes Ich
ausmachend ansah.</p>

<p>Dieser K&ouml;rper befand sich, meiner Wahrnehmung gem&auml;&szlig;,
unter vielen anderen K&ouml;rpern, die ihn angenehm oder
<span class='pagenum'>[Seite <a name="Page_92" id="Page_92">92</a>] </span>
unangenehm beeinflussen k&ouml;nnen. Das Angenehme bema&szlig;
ich nach dem Gef&uuml;hle der Lust, das Unangenehme nach dem
des Schmerzes. Au&szlig;er Lust und Schmerz empfand ich aber
auch Hunger, Durst und andere derartige Gel&uuml;ste, ferner
gewisse k&ouml;rperliche Anlagen zu Frohsinn, Traurigkeit, Zorn
und anderen &auml;hnlichen Gem&uuml;tsbewegungen.</p>

<p>Au&szlig;erhalb aber nahm ich au&szlig;er der Ausdehnung, Gestalt
und Bewegung auch H&auml;rte, W&auml;rme, und andere f&uuml;hlbare
Eigenschaften an den K&ouml;rpern wahr, ferner Licht und
Farben, Ger&uuml;che, Geschmack und T&ouml;ne, und je nach ihrer
Verschiedenheit unterschied ich Himmel und Erde und die
anderen K&ouml;rper voneinander.</p>

<p>In Anbetracht der Vorstellungen aller Eigenschaften, die
sich meinem Denken darboten und die allein ich eigentlich
und unmittelbar empfand, glaubte ich nicht ohne Grund
gewisse von meinem Denken ganz verschiedene Dinge wahrzunehmen,
n&auml;mlich K&ouml;rper, von denen jene Vorstellungen
ausgingen. Ich merkte n&auml;mlich, da&szlig; sie ganz ohne mein
Zuthun sich einstellen, soda&szlig; ich auch wenn ich es wollte,
kein Objekt wahrnehmen k&ouml;nnte, das nicht dem Sinnesorgan
gegenw&auml;rtig w&auml;re, da&szlig; ich es aber denken <em>mu&szlig;</em>, wenn
es diesem gegenw&auml;rtig ist. Da ferner die sinnlichen Wahrnehmungen
weit lebhafter und bestimmter und in ihrer
Art auch weit deutlicher sind als alle, die ich selbst mit bewu&szlig;ter
&Uuml;berlegung durch Nachdenken bildete oder meinem
Ged&auml;chtnis eingepr&auml;gt vorfand, so schienen sie aus <em>mir</em>
gar nicht hervorgehen zu k&ouml;nnen. So blieb nur &uuml;brig,
da&szlig; sie von anderen Dingen herk&auml;men. Da ich aber von
diesen Dingen einzig und allein durch meine <em>Vorstellungen</em>
Kenntnis hatte, dachte ich gar nicht anders, als die
Dinge seien diesen &auml;hnlich.</p>

<p>Ich erinnerte mich auch, da&szlig; ich mich der Sinne fr&uuml;her
bediente als der Vernunft; ich sah, da&szlig; die von mir selbst
gebildeten Vorstellungen nicht so ausgepr&auml;gt wie die sinnlich
wahrgenommenen seien, und da&szlig; sie meist aus Teilen der
<span class='pagenum'>[Seite <a name="Page_93" id="Page_93">93</a>] </span>
letzteren zusammengesetzt sind. So redete ich mir leicht ein,
ich habe &uuml;berhaupt keine Vorstellung im Verstande, die ich
nicht vorher durch die Sinne empfangen h&auml;tte.</p>

<p>Nicht ohne Grund war ich auch der Meinung, da&szlig; jener
K&ouml;rper, den ich mit ganz besonderem Rechte den meinigen
nannte, viel enger zu mir geh&ouml;rte als jeder andere. Von
ihm konnte ich nicht, wie von den anderen, mich trennen;
in ihm und f&uuml;r ihn f&uuml;hlte ich alle Triebe und Affekte; den
Schmerz und den Kitzel der Lust empfinde ich in Teilen
des K&ouml;rpers, nicht in etwas au&szlig;er ihm Liegendem. Warum
aber aus dieser nicht n&auml;her zu beschreibenden Schmerzempfindung
eine Traurigkeit in meinem Gem&uuml;te und aus
der Empfindung des Kitzels eine Freude folgt, warum jenes
undefinierbare Brennen im Magen, das ich Hunger nenne,
f&uuml;r mich eine Aufforderung ist, zu essen, die Trockenheit der
Kehle eine Mahnung zu trinken u.&nbsp;s.&nbsp;w., daf&uuml;r hatte ich
nur die eine Erkl&auml;rung: die Natur hat es mich so gelehrt.
Es besteht n&auml;mlich gar kein innerer Zusammenhang (wenigstens
kenne ich keinen) zwischen jenem Brennen und dem
Willen zu essen, zwischen der Empfindung von etwas
Schmerzbringendem und der Traurigkeit des Geistes, die
aus dieser Empfindung hervorgeht.</p>

<p>Aber auch alles andere, was ich bez&uuml;glich der Sinnesobjekte
annahm, schien die Natur mich gelehrt zu haben.
Schon ehe ich irgend einen Beweisgrund erwogen, war ich
ja &uuml;berzeugt, da&szlig; der Gegenstand gerade <em>so</em> beschaffen sei!</p>

<p>Sp&auml;ter haben aber allm&auml;hlich vielerlei Erfahrungen das
ganze Zutrauen, das ich den Sinnen schenkte, ersch&uuml;ttert.
T&uuml;rme, die von ferne rund aussahen, erschienen von nahem
viereckig und m&auml;chtige Statuen, die oben standen, nahmen
sich von unten gesehen gar nicht gro&szlig; aus, und noch in
unz&auml;hligen anderen F&auml;llen der Art merkte ich, da&szlig; das Urteil
der &auml;u&szlig;eren Sinne tr&uuml;gerisch war; ja nicht blo&szlig; der
&auml;u&szlig;eren, auch das der inneren Sinne! Mit was kann ich
wohl vertrauter sein als mit meinem Schmerze? Und doch,
<span class='pagenum'>[Seite <a name="Page_94" id="Page_94">94</a>] </span>
ich h&ouml;rte manchmal von Leuten, denen man ein Bein oder
einen Arm abgenommen hatte, es k&auml;me ihnen zuweilen vor
als schmerzte der fehlende K&ouml;rperteil. So schien es mir
denn sogar ein wenig ungewi&szlig;, ob ein Glied mich schmerzt,
selbst wenn ich den Schmerz in ihm f&uuml;hle.</p>

<p>Hierzu kommen nun noch jene beiden ganz allgemeinen
Zweifelsgr&uuml;nde, die ich neulich anf&uuml;hrte. Erstens n&auml;mlich
kann ich alles, was ich wachend zu empfinden glaube, auch
im Schlafe einmal zu empfinden meinen. Nun glaube ich
aber nicht, da&szlig; das, was ich dem Anscheine nach im Schlaf
empfinde, wirklich von au&szlig;er mir liegenden Dingen herr&uuml;hrt,
und so sah ich nicht ein, warum ich dies eher von
den Empfindungen glauben soll, die ich im <em>Wachen</em> zu
haben scheine. &ndash; Zweitens aber kannte ich den Urheber
meines Daseins noch nicht oder setzte ihn wenigstens als
unbekannt voraus, und so sah ich nicht, warum ich nicht
von Natur so h&auml;tte beschaffen sein k&ouml;nnen, da&szlig; ich selbst
dann irrte, wenn mir etwas ganz wahr erschien.</p>

<p>Auf die Gr&uuml;nde aber, die mich fr&uuml;her von der <em>Wahrheit</em>
der sinnlichen Gegenst&auml;nde &uuml;berzeugten, fand ich leicht
die Erwiderung. Ich sah, da&szlig; die Vernunft vielem widerr&auml;t,
wozu meine Natur mich antreibt, und so glaubte ich
den Lehren der Natur nicht viel Vertrauen schenken zu d&uuml;rfen.
Zwar sind die sinnlichen Wahrnehmungen unabh&auml;ngig
von meiner Willk&uuml;r; ich glaubte aber doch nicht schlie&szlig;en
zu d&uuml;rfen, sie gingen von Dingen aus, die von mir verschieden
sind, da ich vielleicht ein Verm&ouml;gen besitze, das ich
nur noch nicht kenne, und durch das ich sie hervorbringe.</p>

<p>Nun aber beginne ich mich und meinen Sch&ouml;pfer besser
zu erkennen. Ich glaube zwar nicht, jetzt alles, was mir
die Sinne zu bieten scheinen, ohne weiteres hinnehmen zu
sollen; ebensowenig aber darf ich einfach alles in Zweifel
ziehen!</p>

<p><em>Erstlich</em> wei&szlig; ich, da&szlig; alles, was ich klar und deutlich
einsehe, von Gott so geschaffen sein k&ouml;nnte, wie ich es erkenne,
<span class='pagenum'>[Seite <a name="Page_95" id="Page_95">95</a>] </span>
und wenn ich ein Ding klar und deutlich von einem
anderen getrennt zu erkennen vermag, so gen&uuml;gt dies, um
mich zu vergewissern, da&szlig; die beiden wirklich <em>verschieden</em>
sind, da sie einzeln f&uuml;r sich von Gott ins Dasein gesetzt
werden k&ouml;nnen. Worauf das beruht, da&szlig; ich sie f&uuml;r verschieden
halte, ist dabei gleichg&uuml;ltig. Somit schlie&szlig;e ich <em>daraus</em>,
da&szlig; ich von meiner Existenz wei&szlig; und dabei nur das
Eine als zu meiner Natur oder Wesenheit geh&ouml;rig erkenne,
n&auml;mlich da&szlig; ich ein denkendes Wesen bin, &ndash; mit Recht
schlie&szlig;e ich daraus, da&szlig; meine Wesenheit <em><strong>nur</strong></em> darin <em><strong>allein</strong></em>
besteht, da&szlig; ich ein <em><strong>denkendes Wesen</strong></em> bin, d.&nbsp;h. eine
Substanz, deren ganze Natur und Wesenheit lediglich im
<em>Denken</em> besteht.</p>

<p>Zwar habe ich vielleicht (bald werde ich sagen k&ouml;nnen:
&bdquo;gewi&szlig;!&ldquo;) einen K&ouml;rper, der aufs innigste mit mir verbunden
ist. Einerseits aber habe ich eine klare und deutliche
Vorstellung meiner selbst, sofern ich lediglich <em>denkendes</em>,
<em>nicht</em> ausgedehntes Wesen bin. Andrerseits habe ich eine
deutliche Vorstellung vom K&ouml;rper, sofern er lediglich <em>ausgedehntes</em>,
<em>nicht</em> denkendes Wesen ist. Somit ist sicher,
da&szlig; ich <em>wirklich</em> etwas Anderes als der K&ouml;rper bin und
<em>ohne</em> ihn existieren kann.<a name="FNanchor_49_49" href="#Footnote_49_49" class="fnanchor">[49]</a></p>

<p><span class='pagenum'>[Seite <a name="Page_96" id="Page_96">96</a>] </span><em>Zweitens</em> finde ich in mir gewisse Verm&ouml;gen, denen
besondere Denkweisen zukommen: das (sinnliche) Vorstellungsverm&ouml;gen
und das Empfindungsverm&ouml;gen. Ich kann
mich vollst&auml;ndig auch <em>ohne</em> diese klar und deutlich erkennen,
nicht aber umgekehrt jene ohne <em>mich</em>, d.&nbsp;h. ohne die denkende
Substanz, der sie innewohnen. Ihrem Wesen nach
aufgefa&szlig;t schlie&szlig;en sie n&auml;mlich ein Denken in sich. Daraus
ersehe ich, da&szlig; sie sich zu mir verhalten wie die Eigenschaften
zum Dinge.</p>

<p>Ich erkenne auch gewisse andere F&auml;higkeiten: den Ort
zu ver&auml;ndern, verschiedene Gestalten anzunehmen u.&nbsp;s.&nbsp;w.
Diese k&ouml;nnen ebensowenig, wie die schon erw&auml;hnten ohne
eine Substanz gedacht werden, der sie innewohnen, und
k&ouml;nnen also auch nicht ohne eine solche <em>bestehen</em>. Offenbar
aber k&ouml;nnen sie, wenn sie bestehen, nur der k&ouml;rperlichen
oder ausgedehnten Substanz angeh&ouml;ren, nicht aber der erkennenden,
da ihre klare und deutliche Auffassung zwar Ausdehnung,
aber gar kein Denken einschlie&szlig;t.</p>

<p>Nun besitze ich aber ein <em>passives</em> Verm&ouml;gen, zu empfinden
oder Vorstellungen sinnlicher Dinge zu empfangen
und zu erkennen. Ich k&ouml;nnte aber gar keinen Gebrauch davon
machen, wenn es nicht auch ein <em>aktives</em> Verm&ouml;gen
in mir oder au&szlig;er mir g&auml;be, welches jene Vorstellungen
verursacht oder hervorruft. In <em>mir</em> kann dies nun aber
nicht liegen. Es setzt ja gar kein Denken voraus und die
sinnlichen Vorstellungen entstehen auch ganz ohne mein
Zuthun, oft sogar gegen meinen Willen. Es bleibt also
nur &uuml;brig, da&szlig; jenes Verm&ouml;gen in einer von mir <em>verschiedenen</em>
Substanz sich finde. In dieser mu&szlig; nun, wie
wir oben sahen, alle Realit&auml;t wirklich oder noch in h&ouml;herem
Grade enthalten sein, die wir in den Vorstellungen
vergegenst&auml;ndlicht finden, welche jenes Verm&ouml;gen hervorruft.
Sonach ist jene Substanz entweder K&ouml;rper, k&ouml;rperliches
Wesen und enth&auml;lt also wirklich alles ebenso, wie es
in den Vorstellungen sich darstellt, oder sie ist Gott oder
<span class='pagenum'>[Seite <a name="Page_97" id="Page_97">97</a>] </span>
ein h&ouml;heres Gesch&ouml;pf als der K&ouml;rper, das verm&ouml;ge seiner
h&ouml;heren Macht jene vorgestellte Realit&auml;t hervorzurufen imstande
ist.</p>

<p>Da nun aber Gott <em><strong>wahrhaftig</strong></em> ist, so kann er offenbar
weder selbst mir jene Vorstellungen unmittelbar eingeben,
noch auch mittelbar durch ein anderes Wesen, das
nicht wirklich das in sich schl&ouml;sse, was ich mir als real vorstelle,
sondern nur verm&ouml;ge seiner h&ouml;heren Macht Vorstellungen
von solcher Realit&auml;t in mir zu erregen verm&ouml;chte.<a name="FNanchor_50_50" href="#Footnote_50_50" class="fnanchor">[50]</a>
Gott hat mir ja gar nicht die F&auml;higkeit verliehen, dies herauszufinden;
er pflanzte mir im Gegenteil eine gro&szlig;e Neigung
ein, zu glauben, jene Vorstellungen k&auml;men von <em>K&ouml;rpern</em>
her. Wie k&ouml;nnte ich ihn noch f&uuml;r <em>wahrhaftig</em> halten,
wenn sie nun <em>doch</em> wo anders herk&auml;men als von K&ouml;rpern?<a name="FNanchor_51_51" href="#Footnote_51_51" class="fnanchor">[51]</a></p>

<p><em><strong>So giebt es also wirklich K&ouml;rper!</strong></em></p>

<p>Vielleicht aber existieren nicht alle genau so, wie ich sie
sinnlich wahrnehme, denn die sinnliche Wahrnehmung ist
vielfach sehr dunkel und verworren. Wenigstens findet sich
aber alles das an den K&ouml;rpern, was ich klar und deutlich
erkenne, d.&nbsp;h. alle jene allgemeinen Eigenschaften, die den
Gegenstand der reinen Mathematik bilden.</p>

<p>Andere Bestimmtheiten betreffen entweder nur Einzelheiten,
wie Gestalt und Gr&ouml;&szlig;e der <em>Sonne</em> u.&nbsp;s.&nbsp;w., oder wir haben
nur einen unklaren Begriff von ihnen, so von Licht, Schall,
Schmerz und &auml;hnlichen. Diese stellen uns nun zwar nichts
Zweifelloses, Gewisses dar. Allein Gott t&auml;uscht uns nicht
<span class='pagenum'>[Seite <a name="Page_98" id="Page_98">98</a>] </span>
und etwas Falsches kann sich also in meinen Ansichten nicht
finden, <em>es sei denn, da&szlig; Gott mir auch das Verm&ouml;gen
gab, den Irrtum zu berichtigen</em>. Dies gew&auml;hrt
mir die sichere Hoffnung, auch hierin zur Wahrheit zu gelangen.</p>

<p>In der That hat alles, was die Natur mich lehrt, einen
gewissen Grad von Wahrheit. Unter <em>Natur</em> im allgemeinen
verstehe ich n&auml;mlich jetzt nichts anderes als entweder
<em>Gott selbst</em> oder die von Gott eingesetzte <em>Weltordnung</em>;
unter meiner <em>eigenen</em> Natur im besonderen
aber verstehe ich lediglich den Inbegriff alles dessen, was
Gott mir verliehen hat.</p>

<p>Nun sagt mir diese Natur aber aufs allerausdr&uuml;cklichste,
ich habe einen K&ouml;rper, dessen Wohlbefinden gest&ouml;rt ist, wenn
ich Schmerz empfinde; der Speise oder Trank bedarf, wenn
ich Hunger oder Durst empfinde u.&nbsp;dgl. Ich mu&szlig; also
annehmen, es sei etwas Wahres daran.</p>

<p>Weiter lehrt mich die Natur durch die Empfindungen
des Schmerzes, des Hungers, Durstes u.&nbsp;s.&nbsp;w., ich sei meinem
Leibe nicht nur zugesellt wie etwa ein Schiffer dem
Schiffe, sondern sei aufs innigste mit ihm vereint, ich durchdringe
ihn gleichsam und bilde mit ihm ein einheitliches
Ganzes. Wie k&ouml;nnte sonst ich, ein lediglich <em>denkendes</em>
Wesen, bei einer Verletzung des <em>K&ouml;rpers</em> Schmerz empfinden?
Ich w&uuml;rde jene Verletzung rein geistig wahrnehmen,
wie das Auge des Schiffers es wahrnimmt, wenn am
Schiffe etwas zerbricht, und wenn mein K&ouml;rper Speise oder
Trank bedarf, so w&uuml;rde ich dies ausdr&uuml;cklich <em>wissen</em> und
h&auml;tte nicht das unklare Hunger- oder Durstgef&uuml;hl. Denn
jene Gef&uuml;hle von Hunger, Durst, Schmerz u.&nbsp;s.&nbsp;w. sind
sicherlich nur verworrene Gedanken von besonderer Art, die
in der Vereinigung und gleichsam Verquickung von Leib
und Seele ihren Ursprung haben.</p>

<p>Fernerhin lehrt mich die Natur auch, da&szlig; mein K&ouml;rper
von verschiedenen anderen K&ouml;rpern umgeben ist, die ich teils
suchen, teils fliehen mu&szlig;. Da ich nun sehr verschiedenartige
<span class='pagenum'>[Seite <a name="Page_99" id="Page_99">99</a>] </span>
Empfindungen von Farbe, Schall, Geruch, Geschmack,
W&auml;rme, H&auml;rte u.&nbsp;s.&nbsp;w. habe, so schlie&szlig;e ich gewi&szlig; mit
Recht, es gebe in den K&ouml;rpern, von denen jene Sinneswahrnehmungen
herr&uuml;hren, <em>entsprechend</em> verschiedene Eigenschaften,
wenn sie auch mit unseren Empfindungen vielleicht
keine &Auml;hnlichkeit haben. Auch geht daraus, da&szlig; von
jenen Wahrnehmungen die einen mir angenehm, die anderen
unangenehm sind, mit Sicherheit hervor, da&szlig; mein K&ouml;rper
oder vielmehr mein ganzes Ich, insofern ich aus Leib
und Seele bestehe, von den umliegenden K&ouml;rpern in verschiedener
Weise angenehm und unangenehm beeinflu&szlig;t werden
kann.</p>

<p>Nun giebt es aber auch vieles andere, das mich zwar
scheinbar die Natur lehrte, aber doch r&uuml;hrt es nicht von
ihr her, sondern von der Angewohnheit, un&uuml;berlegt zu
urteilen, und so kommt es leicht vor, da&szlig; ich darin irre;
so z.&nbsp;B. wenn ich meine, aller Raum, der nichts sinnlich
Wahrnehmbares enth&auml;lt, sei leer, ein warmer K&ouml;rper
enthalte etwas der W&auml;rmeempfindung &auml;hnliches, das empfundene
Wei&szlig; oder Gr&uuml;n sei ebenso in dem wei&szlig;en oder
gr&uuml;nen K&ouml;rper, in dem bitteren oder s&uuml;&szlig;en sei der betreffende
Geschmack u.&nbsp;s.&nbsp;w.,<a name="FNanchor_52_52" href="#Footnote_52_52" class="fnanchor">[52]</a> oder Sterne, T&uuml;rme und andere
entfernte K&ouml;rper h&auml;tten nur gerade jene Gr&ouml;&szlig;e und Gestalt,
in der sie meinen Sinnen erscheinen und &auml;hnliches mehr.</p>

<p>Doch um alle Unklarheit zu beseitigen, mu&szlig; ich genauer
feststellen, was ich eigentlich damit meine, wenn ich sage,
die Natur lehre mich etwas. Ich nehme n&auml;mlich &bdquo;Natur&ldquo;
hier in einem engeren Sinne, nicht als Inbegriff alles
dessen, was Gott mir verliehen. Darin w&auml;re n&auml;mlich vieles
<span class='pagenum'>[Seite <a name="Page_100" id="Page_100">100</a>] </span>
rein Geistige enthalten (so die Erkenntnis, da&szlig; Geschehenes
nicht ungeschehen sein kann und vieles andere, das ich durch
mein nat&uuml;rliches Erkenntnisverm&ouml;gen wei&szlig;); von diesem ist
nicht die Rede. Auch vieles nur auf den K&ouml;rper Bez&uuml;gliche
w&auml;re einbegriffen (soda&szlig; er nach unten strebt und &auml;hnliches)
um das es sich ebenfalls nicht handelt. Nur um das handelt
es sich, was Gott mir verlieh, inwiefern ich aus <em>K&ouml;rper
und Geist</em> bestehe.</p>

<p>Insofern nun lehrt mich die Natur, zu fliehen, was
Schmerzempfindung bereitet, zu erstreben, was Lust bereitet
und &auml;hnliches. Sie scheint uns aber <em>nicht</em> au&szlig;erdem noch
zu lehren, da&szlig; wir aus jenen sinnlichen Erregungen ohne
vorherige Pr&uuml;fung durch den Verstand einen Schlu&szlig; auf
die Dinge au&szlig;er uns ziehen d&uuml;rfen, denn die Erkenntnis
der Wahrheit scheint nur dem Geiste allein, nicht aber der
<em>Vereinigung</em> von K&ouml;rper und Geist anzugeh&ouml;ren.</p>

<p>Wenn also auch ein Stern mein Auge nicht <em>mehr</em> erregt,
als die Flamme einer kleinen Fackel, so liegt doch
darin keine wirkliche, positive N&ouml;tigung zu der Annahme,
er sei in der That nicht gr&ouml;&szlig;er. Ich habe dies von Jugend
auf ganz ohne Grund geglaubt. &ndash; Wenn ich mich einem
Feuer n&auml;here, so f&uuml;hle ich zwar W&auml;rme, und wenn ich ihm
allzu nahe komme, empfinde ich Schmerz. Aber dies ist
wahrlich kein Grund zu glauben, im Feuer sei etwas dem
W&auml;rmegef&uuml;hl oder gar dem Schmerze &auml;hnliches; es beweist
vielmehr lediglich, da&szlig; im Feuer ein gewisses irgendwie beschaffenes
Etwas ist, das in uns die W&auml;rme- oder Schmerzempfindung
erregt. &ndash; Ebenso, wenn ich auch irgendwo im
Raume nichts sinnlich wahrzunehmen vermag, so folgt doch
noch nicht, da&szlig; dort kein K&ouml;rper sei, vielmehr werde ich gewahr,
wie sehr ich daran gew&ouml;hnt bin, hier und in vielen
anderen F&auml;llen die nat&uuml;rliche Ordnung umzukehren!</p>

<p>Die sinnlichen Wahrnehmungen sind mir n&auml;mlich eigentlich
nur dazu von der Natur verliehen, um dem Geiste anzuzeigen,
<span class='pagenum'>[Seite <a name="Page_101" id="Page_101">101</a>] </span>
was dem Ganzen, dessen Teil er ist, zutr&auml;glich
oder nicht ist, und daf&uuml;r sind sie klar und deutlich genug.</p>

<p>Ich lasse sie mir aber als sichere Richtschnur dienen,
um ohne weiteres &uuml;ber das Wesen der k&ouml;rperlichen Au&szlig;enwelt
zu entscheiden, w&auml;hrend sie doch hierf&uuml;r nur ganz dunkle
und unbestimmte Anhaltspunkte geben!</p>

<hr />

<p>Wie trotz der G&uuml;te Gottes meine Urteile falsch sein
k&ouml;nnen, das habe ich schon oben genugsam erkannt. Nun
bietet sich aber hier eine neue Schwierigkeit dar bez&uuml;glich
dessen, was mir die Natur als begehrens- oder vermeidenswert
hinstellt, sowie ferner bez&uuml;glich der inneren Sinne, bei
denen ich Irrt&uuml;mer entdeckt zu haben meine. So l&auml;&szlig;t sich
z.&nbsp;B. einer durch den Wohlgeschmack einer Speise verleiten,
das Gift, das sie in sich birgt, zu sich zu nehmen. Allein
diesen treibt dann die Natur nur an, ein Wohlschmeckendes,
nicht aber ein Gift, von dem er ja gar nichts wei&szlig;, zu sich
zu nehmen, und daraus l&auml;&szlig;t sich nur folgern, da&szlig; die
menschliche Natur nicht allwissend ist. Dies aber ist gar
nicht wunderbar, denn der Mensch ist ein endliches Wesen
und so kommt auch seiner Natur nur eine beschr&auml;nkte Vollkommenheit
zu.</p>

<p>Allein nicht selten irren wir auch in dem, wozu uns
geradezu die Natur antreibt. So verlangt z.&nbsp;B. ein Kranker
nach einem Getr&auml;nk oder einer Speise, das ihm bald
darauf Schaden bringt. Nun k&ouml;nnte man ja wohl sagen,
ein solcher Kranker irre, weil seine Natur gest&ouml;rt sei. Allein
dies hebt die Schwierigkeit nicht. Ist doch ein kranker Mensch
ebenso gewi&szlig; ein Gesch&ouml;pf Gottes, wie ein gesunder! Es
w&auml;re ganz ebenso widersprechend, da&szlig; Gott diesem eine unwahre
Natur gegeben h&auml;tte!</p>

<p>Eine Uhr, die aus R&auml;dern und Gewichten besteht, folgt
ganz ebenso genau allen Naturgesetzen, ob sie nun verkehrt
eingerichtet ist und die Stunden unrichtig anzeigt, oder ob
sie in allen St&uuml;cken dem Wunsche des K&uuml;nstlers entspricht.
<span class='pagenum'>[Seite <a name="Page_102" id="Page_102">102</a>] </span>
So kann ich auch den menschlichen Leib als eine Art Maschine
ansehen, die aus Knochen, Nerven, Muskeln, Adern,
Blut und Haut besteht und so eingerichtet ist, da&szlig; er auch
<em>ohne</em> den Geist alle jene Bewegungen vollz&ouml;ge, die jetzt
ohne unseren Willen, also ohne den Geist zustande kommen.
Dann ist leicht ersichtlich, da&szlig; er, wenn er beispielsweise an
Wassersucht leidet, seiner Natur nach ganz ebenso jene
Trockenheit der Kehle erleidet, die sich dem Geist als Durstempfindung
darstellt, und da&szlig; dadurch auch die Nerven und
die anderen K&ouml;rperteile ganz ebenso dazu hindr&auml;ngen, da&szlig;
er den Trank nimmt, der die Krankheit steigert, wie er ohne
eine solche Krankheit durch eine &auml;hnliche Trockenheit der
Kehle dazu gebracht w&uuml;rde, einen n&uuml;tzlichen Trank zu sich
zu nehmen.</p>

<p>Zwar kann ich mit R&uuml;cksicht auf den Zweck der Uhr
sagen, sie entspreche nicht ihrer nat&uuml;rlichen Bestimmung,
wenn sie die Stunden falsch angiebt; ganz ebenso k&ouml;nnte
ich auch die Maschine des menschlichen K&ouml;rpers als von
Natur bestimmt f&uuml;r die gew&ouml;hnlichen Bewegungen ansehen
und k&ouml;nnte meinen, es sei ihrer nat&uuml;rlichen Bestimmung
zuwider, wenn die Kehle trocken ist, solange das Trinken
f&uuml;r die Erhaltung des K&ouml;rpers ohne Nutzen ist. Allein
ich merke recht wohl, da&szlig; diese letztere Auffassung von &bdquo;Natur&ldquo;
von der anderen sehr verschieden ist. Sie ist n&auml;mlich
eine blo&szlig; rein &auml;u&szlig;erliche Benennung, die ich aus meinem
Denken herleite, indem ich den kranken Menschen und die
schlechte Uhr mit der Vorstellung des gesunden Menschen
und der guten Uhr vergleiche. In jenem anderen Sinne
dagegen verstehe ich unter &bdquo;Natur&ldquo; etwas, das sich wirklich
bei den Dingen findet. Daran ist also etwas Wahres.</p>

<p>So ist es also zwar eine rein &auml;u&szlig;erliche Bezeichnung,
wenn ich im Hinblick auf den wassers&uuml;chtigen K&ouml;rper dessen
Natur verdorben nenne, weil seine Kehle trocken ist, ohne
da&szlig; er des Trankes bedarf. Hinsichtlich des ganzen Menschen
oder des Geistes, der mit einem solchen K&ouml;rper vereint
<span class='pagenum'>[Seite <a name="Page_103" id="Page_103">103</a>] </span>
ist, ist es aber gleichwohl sicherlich <em>keine</em> leere Benennung,
vielmehr ist es ein thats&auml;chlicher <em>Irrtum</em>, da&szlig; er
d&uuml;rstet, w&auml;hrend das Trinken ihm schaden w&uuml;rde. So
bleibt hier also noch die Frage offen, wie es sich mit der
G&uuml;te Gottes vertr&auml;gt, da&szlig; die Natur in diesem Sinne
uns t&auml;uscht?</p>

<p>Da bemerke ich nun in erster Linie einen gro&szlig;en Unterschied
zwischen K&ouml;rper und Geist, insofern n&auml;mlich der
K&ouml;rper seiner Natur nach stets <em>teilbar</em>, der Geist aber
durchaus <em>unteilbar</em> ist. In der That, achte ich hierauf,
betrachte ich mich selbst lediglich als <em>denkendes</em> Wesen,
so kann ich keine Teile in mir unterscheiden, vielmehr erkenne
ich in mir ein durchaus einheitliches Ganzes.</p>

<p>Zwar scheint der ganze Geist mit dem ganzen K&ouml;rper
vereint zu sein; verliere ich aber einen Fu&szlig;, einen Arm
oder einen anderen K&ouml;rperteil, so merke ich doch nicht, da&szlig;
etwas am Geiste fehlt!</p>

<p>Auch die verschiedenen Verm&ouml;gen des Geistes, das Wollen,
Empfinden, Erkennen u.&nbsp;s.&nbsp;w. k&ouml;nnen nicht etwa als
<em>Teile</em> desselben aufgefa&szlig;t werden, denn es ist derselbe Eine
Geist, der will, der empfindet, der erkennt!</p>

<p>Hingegen kann ich mir keinen K&ouml;rper, nichts Ausgedehntes
denken, das ich mir nicht mit Leichtigkeit in Teile
zerlegt denken k&ouml;nnte, und so erkenne ich dessen Teilbarkeit.</p>

<p>Dies allein w&uuml;rde gen&uuml;gen, mir den g&auml;nzlichen Unterschied
von Geist und K&ouml;rper zu beweisen, wenn ich es jetzt
nicht schon aus anderen Gr&uuml;nden klar erkannt h&auml;tte!</p>

<p>Weiterhin bemerke ich, da&szlig; der Geist nicht von allen
Teilen des K&ouml;rpers unmittelbar Eindr&uuml;cke empf&auml;ngt, sondern
nur vom Gehirn, vielleicht sogar nur von einem kleinen
Teile desselben, n&auml;mlich von dem, welcher Sitz des
Gemeinsinns sein soll. Sowie in diesem ganz dieselben Zust&auml;nde
gegeben sind, stellt er auch dem Geiste dasselbe dar,
wie verschieden auch unterdessen die Verh&auml;ltnisse in den
&uuml;brigen K&ouml;rperteilen sein m&ouml;gen. Zahlreiche Erfahrungen,
<span class='pagenum'>[Seite <a name="Page_104" id="Page_104">104</a>] </span>
auf die wir hier nicht n&auml;her einzugehen brauchen, best&auml;tigen
dies.</p>

<p>Ich bemerke au&szlig;erdem, da&szlig; mein K&ouml;rper so beschaffen
ist, da&szlig; keiner seiner Teile durch einen etwas entfernteren
Teil erregt werden kann, ohne da&szlig; er auch ganz <em>ebenso</em>
von jedem der <em class="spacedpart">zwischen</em>liegenden Teile aus erregt werden
k&ouml;nnte, wenn auch der entferntere Teil <em>nicht</em> mitwirkt.</p>

<p>Denken wir uns z.&nbsp;B. ein Seil <i>A&nbsp;B&nbsp;C&nbsp;D</i>; es finde
an seinem &auml;u&szlig;ersten Ende <i>D</i> ein Zug statt. Der erste Teil
<i>A</i> wird sich ganz ebenso bewegen, wie es auch der Fall
sein w&uuml;rde, wenn der Zug von einem zwischenliegenden
Punkte <i>B</i> oder <i>C</i> stattf&auml;nde und <i>D</i> in Ruhe bliebe. In
ganz &auml;hnlicher Weise zeigt die Physik, wenn ich Schmerzen
im Fu&szlig; empfinde, da&szlig; dies durch Vermittlung der im Fu&szlig;
verbreiteten Nerven geschehe, die sich von da wie F&auml;den bis
in das Gehirn erstrecken. Werden sie nun im Fu&szlig;e angezogen,
so pflanzt sich der Zug fort bis ins Innere des
Gehirns, mit dem sie in Verbindung stehen. Dort erregen
sie eine gewisse Bewegung, die von der Natur dazu bestimmt
ist, in meinem Geiste die Empfindungen zu erregen, als
schmerze der Fu&szlig;.</p>

<p>Um aber vom Fu&szlig;e zum Gehirn zu gelangen, m&uuml;ssen
jene Nerven durch Unterschenkel, Oberschenkel, Lenden, R&uuml;cken
und Hals gehen. Da kann es nun vorkommen, da&szlig; das
im Fu&szlig; gelegene Ende gar nicht ber&uuml;hrt wird, sondern nur
eine der zwischenliegenden Partieen. Die Bewegung im
Gehirn aber ist ganz dieselbe, als ob der Fu&szlig; schmerzhaft
ber&uuml;hrt w&uuml;rde. Der Geist wird sonach notwendig ganz
den n&auml;mlichen Schmerz f&uuml;hlen m&uuml;ssen. Ganz dasselbe gilt
von jeder beliebigen anderen Empfindung.</p>

<p>Jede einzelne Bewegung, die in dem Teile des Gehirns
stattfindet, der unmittelbar auf den Geist einwirkt, vermittelt
nun aber dem Geiste stets nur <em>eine und dieselbe</em>
Empfindung.</p>

<p>So bemerke ich denn schlie&szlig;lich auch, da&szlig; man es sich
<span class='pagenum'>[Seite <a name="Page_105" id="Page_105">105</a>] </span>
gar nicht besser w&uuml;nschen und denken k&ouml;nnte, als wenn die
Gehirnbewegung immer gerade <em>die</em> Empfindung erregte,
die von allen m&ouml;glichen am meisten und h&auml;ufigsten zur Erhaltung
des gesunden Menschen beitr&auml;gt. Derartig sind
nun wirklich, wie die Erfahrung zeigt, alle unsere nat&uuml;rlichen
sinnlichen Erregungen beschaffen, und so findet sich
nichts in ihnen, das nicht von Gottes Macht und G&uuml;te zeugte.</p>

<p>Werden z.&nbsp;B. die Nerven des Fu&szlig;es heftig und in ungewohnter
Weise erregt, so pflanzt sich diese Erregung durch
das R&uuml;ckenmark bis ins Innere des Gehirns fort und giebt
dort dem Geist das Zeichen zu einer Empfindung, n&auml;mlich
zur Empfindung als sei im Fu&szlig;e ein Schmerz. Dadurch
wird nun der Geist angetrieben, die Ursache des Schmerzes
als etwas dem Fu&szlig;e Sch&auml;dliches nach Kr&auml;ften zu beseitigen.</p>

<p>Gott h&auml;tte aber die menschliche Natur auch so einrichten
k&ouml;nnen, da&szlig; jene n&auml;mliche Gehirnbewegung dem Geiste
etwas Anderes darstellen w&uuml;rde, etwa den Geist selbst als
im Gehirne oder im Fu&szlig;e oder an einer dazwischenliegenden
Stelle befindlich, oder irgend etwas Anderes. Nichts Anderes
aber w&auml;re in gleichem Ma&szlig;e der Erhaltung des K&ouml;rpers
f&ouml;rderlich gewesen.</p>

<p>In gleicher Weise entsteht auch durch das Bed&uuml;rfnis
nach Trank eine gewisse Trockenheit in der Kehle, welche
die Nerven und durch deren Vermittlung das Innere des
Gehirnes erregt. Diese Erregung ruft im Geiste gerade die
<em class="spacedpart">Durst</em>empfindung hervor, weil bei diesem ganzen Vorgang
nichts f&uuml;r uns von gr&ouml;&szlig;erem Nutzen ist, als zu wissen,
da&szlig; wir zur Erhaltung unserer Gesundheit des Trankes
bed&uuml;rfen. Entsprechendes gilt in den anderen F&auml;llen.</p>

<p>Hieraus ergiebt sich nun ganz klar, da&szlig; trotz der unerme&szlig;lichen
G&uuml;te Gottes die Natur des Menschen als eines
aus Leib und Seele bestehenden Doppelwesens doch zuweilen
irren kann. W&uuml;rde n&auml;mlich eine Ursache nicht im Fu&szlig;e,
sondern an einer anderen Stelle der Nerven auf seinem
Wege vom Fu&szlig;e zum Gehirn, oder auch im Gehirn selbst,
<span class='pagenum'>[Seite <a name="Page_106" id="Page_106">106</a>] </span>
genau die n&auml;mliche Erregung hervorrufen, die bei einer
Verletzung des Fu&szlig;es einzutreten pflegt, so w&uuml;rden wir doch
den Schmerz im <em>Fu&szlig;e</em> empfinden und unsere Empfindung
<em>irrt</em> dann, und zwar ihrer <em>Natur</em> gem&auml;&szlig;, denn ein und
dieselbe Gehirnerregung kann dem Geist stets nur die gleiche
Empfindung mitteilen.</p>

<p>Diese Erregung pflegt aber viel &ouml;fter durch eine Verletzung
des Fu&szlig;es zu entstehen als durch eine Einwirkung
an andrer Stelle, und darum ist es vernunftgem&auml;&szlig;, da&szlig;
jene Erregung uns immer einen Schmerz im <em>Fu&szlig;e</em> vergegenw&auml;rtigt,
statt ihn uns ein f&uuml;r allemal an einer anderen
Stelle zu zeigen! Wenn auch einmal die Trockenheit in
der Kehle nicht, wie gew&ouml;hnlich, daraus entsteht, da&szlig; das
Trinken der Gesundheit des K&ouml;rpers f&ouml;rderlich ist, sondern
aus einer gerade entgegengesetzten Ursache (wie beim Wassers&uuml;chtigen),
so ist es doch jedenfalls weit besser, die Trockenheit
f&uuml;hrt uns in dem <em>einen Falle</em> irre, als wenn sie es
im Gegenteil <em>immer</em> th&auml;te, wenn unser K&ouml;rper in gutem
Zustande ist! Entsprechendes gilt f&uuml;r die &uuml;brigen F&auml;lle.</p>

<p>Diese Erw&auml;gung tr&auml;gt sehr viel dazu bei, die Irrt&uuml;mer
zu bemerken, denen meine Natur ausgesetzt ist. Sie erm&ouml;glicht
es mir aber auch, dieselben leicht zu berichtigen
oder zu vermeiden. Wei&szlig; ich doch nun, da&szlig; alle Sinne
bez&uuml;glich dessen, was dem K&ouml;rper frommt weit &ouml;fter wahre
als falsche Angaben machen; fast immer kann ich mich auch
<em>mehrerer</em> Sinne bedienen, um mich einer Sache zu vergewissern;
und dann habe ich ja noch das Ged&auml;chtnis, das
die Gegenwart mit der Vergangenheit verkn&uuml;pft, und den
Verstand, der die Ursachen des Irrtums bereits alle durchschaute!
Da brauche ich nicht mehr zu f&uuml;rchten: was die
Sinne mir t&auml;glich entgegenhalten, das sei falsch! Die &uuml;bertriebenen
Zweifel der letzten Tage sind als l&auml;cherlich zu verwerfen;
besonders jener bedeutendste, wegen des Traumes,
den ich vom Wachen nicht unterscheiden konnte! Jetzt sehe
ich, wie gro&szlig; der Unterschied zwischen beiden ist: niemals
<span class='pagenum'>[Seite <a name="Page_107" id="Page_107">107</a>] </span>
verkn&uuml;pft das Ged&auml;chtnis die Tr&auml;ume mit allem anderen,
was wir im Leben thun; bei dem jedoch, was wir im
Wachen erleben, ist dies der Fall.</p>

<p>W&uuml;rde mir jemand im Wachen pl&ouml;tzlich erscheinen und
gleich wieder verschwinden, ganz wie im Traume, und zwar
ohne da&szlig; ich merkte, woher oder wohin er gekommen, so
w&uuml;rde ich mit Recht eher meinen, das sei ein Gespenst oder
ein Wahngebilde meines Gehirns, als ein wirklicher Mensch.
Begegnen mir aber Dinge, bei denen ich deutlich bemerke,
woher sie kommen, und wann sie sich ereignen, und steht
ihre Wahrnehmung durchaus in stetigem Zusammenhang
mit meinem ganzen &uuml;brigen Leben, so wei&szlig; ich ganz gewi&szlig;,
da&szlig; dies nicht im Traume, sondern im Wachen geschieht.
Habe ich dann noch alle Sinne, das Ged&auml;chtnis und den
Verstand angerufen, um jene Wahrnehmungen zu pr&uuml;fen,
und alle diese stehen in vollster &Uuml;bereinstimmung, so darf ich
auch nicht den geringsten Zweifel mehr an ihrer Wahrheit
hegen, denn aus der Wahrhaftigkeit Gottes folgt, da&szlig; ich
in solchen F&auml;llen &uuml;berhaupt nicht in Irrtum geraten kann.</p>

<p>Allerdings bleibt uns im Drange der Gesch&auml;fte nicht
immer die Zeit zu einer so genauen Pr&uuml;fung, und so mu&szlig;
ich gestehen, da&szlig; das menschliche Leben im einzelnen doch
gar oft Irrt&uuml;mern unterliegt, und ich mu&szlig; die Schw&auml;che
unserer Natur anerkennen.</p>

<p class="center">
Ende.
</p>

<div class="footnotes">
<div class="footnote"><p><a name="Footnote_1_1" href="#FNanchor_1_1" class="label">[1]</a> &bdquo;Cartesius&ldquo; nannte er sich zuweilen in seinen lateinischen
Schriften.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" href="#FNanchor_2_2" class="label">[2]</a> Nicht, wie Kirchmann angiebt, am 30. M&auml;rz. Ein Bildnis
von ihm aus 1644 giebt in der Umschrift an: &bdquo;<i lang="la" xml:lang="la">natus &hellip; ultimo die
Martii</i>&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" href="#FNanchor_3_3" class="label">[3]</a> &bdquo;<i lang="fr" xml:lang="fr">Disc. d. l. M&eacute;th.</i>&ldquo; I.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" href="#FNanchor_4_4" class="label">[4]</a> Brief vom 8. Oktober.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" href="#FNanchor_5_5" class="label">[5]</a> Die erste (Pariser) Ausgabe hatte auf dem Titel: &bdquo;Enthaltend
den Beweis f&uuml;r das Dasein Gottes und die <em>Unsterblichkeit</em> der
Seele&ldquo;. Die Unsterblichkeit der Seele wird aber in der Schrift selbst
nicht speziell behandelt, wohl aber kurz in der &Uuml;bersicht der zweiten
Betrachtung.</p>

<p style="text-align: right; padding-right: 2.5em;">Anm. d. &Uuml;bersetzers.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" href="#FNanchor_6_6" class="label">[6]</a> &bdquo;<i lang="la" xml:lang="la">res cogitans, cogitandi</i>&ldquo;; franz&ouml;sisch: &bdquo;<i lang="fr" xml:lang="fr">une chose qui pense,
ou une chose qui a en soi la facult&eacute; de penser</i>&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" href="#FNanchor_7_7" class="label">[7]</a> Descartes beachtet zu wenig den Unterschied dazwischen, ob ich
<em>positiv erkenne, da&szlig;</em> nichts anderes zu meinem Wesen geh&ouml;rt &ndash;
oder ob ich blo&szlig; <em>nicht</em> zu <em>erkennen</em> vermag, ob noch etwas anderes
als das Denken zu meinem Wesen geh&ouml;rt. Dies ist aber offenbar der
<em>Kernpunkt</em> der ganzen Streitfrage. Descartes scheint sich dessen
gar nicht v&ouml;llig bewu&szlig;t geworden zu sein.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" href="#FNanchor_8_8" class="label">[8]</a> Diese Einw&auml;nde und Erwiderungen sind nicht in die vorliegende
&Uuml;bersetzung aufgenommen. Sie betragen ihrem Umfange nach
etwa das Sechsfache der vorliegenden &bdquo;Betrachtungen&ldquo; und liegen teilweise
dem Interesse der heutigen Zeit ferner. Eine vollst&auml;ndige
deutsche &Uuml;bersetzung derselben existiert unseres Wissens bis jetzt &uuml;berhaupt
noch nicht.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" href="#FNanchor_9_9" class="label">[9]</a> Diese &Uuml;bersicht r&uuml;hrt von Descartes selbst her.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" href="#FNanchor_10_10" class="label">[10]</a> &bdquo;<i lang="la" xml:lang="la">quae a Deo creari debent ut existant</i>.&ldquo; Die Kirchmann'sche
&Uuml;bersetzung: &bdquo;welche von Gott zum Dasein geschaffen werden sollen,&ldquo;
scheint mir keinen rechten Sinn zu geben.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" href="#FNanchor_11_11" class="label">[11]</a> &bdquo;<i lang="la" xml:lang="la">in genere sumptum</i>.&ldquo;</p></div>

<div class="footnote"><p><a name="Footnote_12_12" href="#FNanchor_12_12" class="label">[12]</a> Descartes unterscheidet den K&ouml;rper seiner Substanz und seinen
besonderen Eigenschaften nach. Erstere ist unver&auml;nderlich, unverg&auml;nglich,
letztere ist ver&auml;nderlich und verg&auml;nglich. Als <em>Substanz</em> ist auch
unser Leib unverg&auml;nglich. Seiner besonderen <em>Form</em> und <em>Zusammensetzung</em>
nach aber, die ihn eben als &bdquo;Leib&ldquo; charakterisiert, ist er
ver&auml;nderlich und <em>verg&auml;nglich</em>. Die Seele dagegen, als <em>einfaches</em>
Wesen, ist sowohl ihrer Materie wie ihrer Form nach unverg&auml;nglich.
Seele und K&ouml;rper im Gegensatz zum Leibe w&auml;ren etwa zu bezeichnen
als &bdquo;prim&auml;re Individuen&ldquo;, &bdquo;Individuen niederer Ordnung&ldquo;, w&auml;hrend
der Leib als <em>solcher</em> ein &bdquo;Individuum h&ouml;herer Ordnung&ldquo; zu nennen
w&auml;re. (Vgl. &uuml;ber die Ordnungen der Individualit&auml;t meinen &bdquo;Grundri&szlig;
der Philosophie als Bestimmungslehre&ldquo; Seite&nbsp;111&nbsp;<ins class='correction' title='ff.'>ff.)</ins></p></div>

<div class="footnote"><p><a name="Footnote_13_13" href="#FNanchor_13_13" class="label">[13]</a> Vgl. Schlu&szlig; der Vorrede Descartes'.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" href="#FNanchor_14_14" class="label">[14]</a> Die Bedeutung der Worte: Die Idee (oder Vorstellung) hat
&bdquo;<em>objektive Realit&auml;t</em>&ldquo;, wird in der franz&ouml;sischen Ausgabe n&auml;her
erl&auml;utert durch den Zusatz: &bdquo;d.&nbsp;h. sie nimmt gleichsam symbolisch (auf
vorgestellte Weise &bdquo;<i lang="fr" xml:lang="fr">par repr&eacute;sentation</i>&ldquo;) teil an den Graden des
Seins und der Vollkommenheit.&ldquo; Im Anhang zu den Antworten auf
die <em>zweite</em> Reihe von Einw&auml;nden (&bdquo;<i lang="la" xml:lang="la">Rationes &hellip;</i>&ldquo;) definiert Descartes:
&bdquo;Unter der <em>objektiven</em> Realit&auml;t einer Vorstellung verstehe ich
das Wesen oder Sein des vorgestellten <em>Gegenstandes</em>, inwiefern
es in der <em>Vorstellung</em> ist. &hellip; Alles was wir in den Gegenst&auml;nden
der Vorstellung wahrnehmen, ist in der Vorstellung selbst enthalten,
und zwar objektiv, symbolisch (&bdquo;<i lang="fr" xml:lang="fr">par repr&eacute;sentation</i>&ldquo;<ins class='correction' title=')'>)&ldquo;</ins>. Man k&ouml;nnte
vielleicht <i lang="la" xml:lang="la">objectivus</i> hier mit &bdquo;vergegenst&auml;ndlicht&ldquo;, vielfach geradezu
mit &bdquo;vorgestellt&ldquo; wiedergeben. Klare Rechenschaft &uuml;ber das Verh&auml;ltnis
von objektiver Realit&auml;t zur Realit&auml;t der Idee <em>selbst</em> und zur
Realit&auml;t des <em>Gegenstandes</em> hat sich Descartes nicht gegeben, was
um so bedeutungsvoller ist, als der <em>Gottesbeweis</em>, den Descartes
in der dritten Betrachtung liefert, sich auf dieses Verh&auml;ltnis gr&uuml;ndet!</p></div>

<div class="footnote"><p><a name="Footnote_15_15" href="#FNanchor_15_15" class="label">[15]</a> &bdquo;<i lang="la" xml:lang="la">objectivum</i>&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" href="#FNanchor_16_16" class="label">[16]</a> Descartes nennt es stets &bdquo;<i lang="la" xml:lang="la">lumen naturale</i>&ldquo;, das &bdquo;nat&uuml;rliche
Licht&ldquo;. Es steht im Gegensatz zur blo&szlig;en Erfahrung und zur Offenbarung,
denen die Gebiete des praktischen Lebens und des Glaubens
entsprechen, die Descartes hier und an anderen Stellen ausdr&uuml;cklich
von seiner Betrachtung ausschlie&szlig;t.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" href="#FNanchor_17_17" class="label">[17]</a> &bdquo;Abzuweisen&ldquo; &ndash; nicht aber g&auml;nzlich zu &bdquo;<em>verwerfen</em>&ldquo;, wie
Kirchmann &uuml;bersetzt; es handelt sich nur um ein &bdquo;Nichtalsgewi&szlig;annehmen&ldquo;.
Das <em>ganz Sichere</em> und <em>Gewisse</em> ist es, das Descartes
sucht, indem er alles, was <em>nicht</em> ganz sicher ist, aus der Betrachtung
<em>ausscheidet</em>, ohne es deshalb ein f&uuml;r allemal zu <em>verwerfen</em>.
Hierin besteht eben die Eigenartigkeit der Descartes'schen Methode,
die Wahrheit zu finden.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" href="#FNanchor_18_18" class="label">[18]</a> &bdquo;<i lang="la" xml:lang="la">Contumax vapor ex atra bile</i>&ldquo;, &bdquo;der hartn&auml;ckige Dunst aus
der schwarzen Galle&ldquo;. Die schwarze Galle, <span class="greek" title="melaina chol&ecirc;" lang="el" xml:lang="el">&#956;&#8051;&#955;&#945;&#953;&#957;&#945; &#967;&#959;&#955;&#8053;</span> wurde bekanntlich
fr&uuml;her als Ursache des &bdquo;melancholischen&ldquo; Temperaments und
gewisser Formen des Wahnsinns angesehen.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" href="#FNanchor_19_19" class="label">[19]</a> Die franz&ouml;sische Ausgabe sagt: &hellip; &bdquo;und da&szlig; ich nichtsdestoweniger
die Vorstellungen aller dieser Dinge habe und da&szlig; mir alles
genau so da zu sein scheint, wie ich es sehe.&ldquo;</p></div>

<div class="footnote"><p><a name="Footnote_20_20" href="#FNanchor_20_20" class="label">[20]</a> Kuno Fischer &uuml;bersetzt offenbar widersinnig: &bdquo;So will ich denn
annehmen, da&szlig; nicht der allg&uuml;tige Gott die Quelle der Wahrheit sei,
sondern irgend ein b&ouml;ser und zugleich sehr m&auml;chtiger und listiger D&auml;mon,
der alle seine Kunst daran gesetzt habe, mich in Irrtum zu st&uuml;rzen.&ldquo;
&ndash; Es kann gewi&szlig; nicht Descartes' Absicht sein, den Geist der <em>L&uuml;ge</em>
als Quelle der <em>Wahrheit</em> anzunehmen! Vielmehr ist im Gegenteil
der Sinn: Gott sei die Quelle der <em>Wahrheit</em>, <em>nicht</em> aber des Luges
und Truges, der von einem <em>L&uuml;gengeiste</em> herr&uuml;hre. Daher ist auch
v. Kirchmanns &Uuml;bersetzung nicht ganz korrekt: &bdquo;&hellip; da&szlig; nicht der
allg&uuml;tige Gott die Quelle der Wahrheit ist, sondern da&szlig; ein boshafter
Geist seine Kraft anwendet, um mich zu t&auml;uschen.&ldquo;</p></div>

<div class="footnote"><p><a name="Footnote_21_21" href="#FNanchor_21_21" class="label">[21]</a> Hiermit ist der erste gewisse Satz gefunden: &bdquo;<em><strong>Ich bin</strong></em>&ldquo;. In
der That scheint es auf den ersten Blick, als k&ouml;nne es f&uuml;r uns nichts
Unmittelbareres und Gewisseres geben, als unser eigenes Ich, unser
Sein. Verfolgen wir aber einmal den Weg, den Descartes gegangen,
um zum &bdquo;Ich bin&ldquo; zu gelangen! Descartes <em>zweifelt</em> an allem; nirgends
bietet sich ihm ein fester Anhaltspunkt, soweit er auch ausschaut.
Da richtet sich sein Blick, der bisher nur nach au&szlig;en gerichtet war,
nach <em>innen</em>. Hier findet er eine Quelle von Wahrheit!</p>

<p>So lange er an Dinge, die au&szlig;er ihm lagen, dachte, konnte er in
nichts einen ganz unmittelbaren Einblick bekommen. Die Dinge lagen
eben <em>au&szlig;er</em> ihm, und nur durch eine Reihe <em>vermittelnder</em> Faktoren,
an deren absoluter Zuverl&auml;ssigkeit er gerechte Zweifel hegte, gelangte
er zu einer <em>Vorstellung</em> von den Dingen. Weiter hatte er
nichts von den Dingen, als diese seine eigene Vorstellung, die von
den Dingen selbst himmelweit <em>verschieden</em> sein konnte. Darum
<em>zweifelte</em> er.</p>

<p>Nun <em>hatte</em> er aber doch einmal diese Vorstellungen. Sie waren
ihm gegeben, und sollten ihm nichts n&uuml;tzen k&ouml;nnen zur Erkenntnis?
Er <em>sah</em> doch ganz gewi&szlig; vielerlei, <em>h&ouml;rte</em> T&ouml;ne, <em>f&uuml;hlte</em> auch Festes,
Weiches, Warmes, Kaltes u.&nbsp;s.&nbsp;w. Das waren <em>unumst&ouml;&szlig;liche
Thatsachen</em>, und doch mu&szlig;te er <em>zweifeln</em>, ob wirklich das Gesehene
auch <em>da sei</em>, ob das Feste, Warme <ins class='correction' title='u. s. w'>u.&nbsp;s.&nbsp;w.</ins> au&szlig;er ihm vorhanden
sei, oder ob es nur seine Existenz als Wahngebilde seiner
Phantasie, in ihm <em>selbst</em> habe? &ndash; &ndash; Aber in ihm <em>selbst</em>, in seinem
Vorstellen, war es nun einmal.</p>

<p>Nun wandte sich Descartes' Blick nach innen! Er suchte ja nur
etwas Gewisses, Sicheres. Einerlei, wo dies sich auch finde. Nun
kam ihm zum klaren Bewu&szlig;tsein, da&szlig; bei all seinem Zweifeln ein solch
Gewisses ihm l&auml;ngst gegeben sei, nur merkte er es nicht, solange sein
Blick nach au&szlig;en gerichtet gewesen. Dieses unumst&ouml;&szlig;lich Gewisse war
n&auml;mlich sein <em>Sehen</em>, <em>H&ouml;ren</em>, F&uuml;hlen, auch sein Zweifeln, kurz, sein
Denken und Vorstellen. Wenn er &uuml;berhaupt nicht <em>s&auml;he</em>, <em>h&ouml;rte</em> u.&nbsp;s.&nbsp;w.
so k&ouml;nnte er ja gar nicht zweifeln, ob das <em>Gesehene</em>, <em>Geh&ouml;rte</em>
wahr sei. &Uuml;berhaupt w&uuml;rde dann uns alles entschwinden, in ein
vollkommnes Nichts &uuml;bergehen. Wir k&ouml;nnten auch nicht sagen: &bdquo;Ich
bin&ldquo;, denn dies &bdquo;Ich&ldquo; ist erst dadurch uns &uuml;berhaupt gegeben, da&szlig;
wir <em>sehen</em>, <em>h&ouml;ren</em> u.&nbsp;s.&nbsp;w., kurz, da&szlig; wir <em>denken</em>. In Wahrheit
w&auml;re also <em>nicht</em> das &bdquo;<em>Ich bin</em>&ldquo; als das Erste zu bezeichnen, was sich
uns als gewi&szlig; darstellt, sondern das &bdquo;<em><strong>Ich denke</strong></em>&ldquo;, dem sich dann das
&bdquo;<em>Ich bin</em>&ldquo; anschl&ouml;sse. So verf&auml;hrt auch Descartes in anderen Schriften
gew&ouml;hnlich, und sein erster gewisser Satz bekommt dann die Form:
&bdquo;Ich <em><strong>denke</strong></em>, <em>ich bin</em>&ldquo; oder auch: &bdquo;<em><strong>Ich denke, also bin ich</strong></em>&ldquo;
(&bdquo;<i lang="la" xml:lang="la">Cogito, ergo sum</i>&ldquo;). (Ausf&uuml;hrlich habe ich mich &uuml;ber die Bedeutung
des Descartes'schen Fundamentalsatzes ausgesprochen in meiner Abhandlung:
&bdquo;<i lang="la" xml:lang="la">Cogito, ergo sum</i>&ldquo;. Wiesbaden 1890.)</p></div>

<div class="footnote"><p><a name="Footnote_22_22" href="#FNanchor_22_22" class="label">[22]</a> K. Fischer (und ganz &auml;hnlich v. Kirchmann) &uuml;bersetzt: &bdquo;Hier
finde ich: das Denken <em>ist</em>; das Denken allein kann von meinem Wesen
nicht abgetrennt werden; ich bin, ich existiere: dieser Satz ist gewi&szlig;.&ldquo;
Dies trifft sehr schlecht den Sinn Descartes, der hier die Antwort
findet auf die Frage: &sbquo;Was ist es, das zu meinem Wesen geh&ouml;rt?&lsquo;
Unsere &Uuml;bersetzung wird zudem auch durch die franz&ouml;sische Ausgabe
der &bdquo;Betrachtungen&ldquo; gerechtfertigt.</p>

<p>Das &bdquo;Ich&ldquo; ist an und f&uuml;r sich ganz inhaltslos. Seine Bedeutung
erh&auml;lt es erst durch das Denken, auf Grund dessen wir &uuml;berhaupt
erst zu dem Ich gelangen, wie wir bereits oben bemerkten. Weil
Descartes von vornherein gleich das &bdquo;Ich bin&ldquo; als das erste Gewisse
hinstellte, war er gen&ouml;tigt, das <em>Dazugeh&ouml;rige</em> wieder dazu zu suchen.
Er sucht zu der an sich leeren Form &bdquo;Ich bin&ldquo; wieder den Inhalt,
den er oben au&szlig;er acht gelassen. Er that dies mit offenbarer
Absicht. Die Korrektheit der Darstellung leidet nicht wesentlich darunter,
der Leser aber wird tiefer in die Bedeutung des Fundamentalsatzes
eingef&uuml;hrt, der nunmehr erst in seinem ganzen Umfange uns
entgegentritt: &bdquo;Ich denke &ndash; ich bin!&ldquo;</p>

<p>Unterziehen wir nun den Fundamentalsatz einer kurzen Pr&uuml;fung!</p>

<p>Das erste Gewisse ist das &bdquo;Ich denke&ldquo; und damit zugleich das
&bdquo;Ich bin&ldquo;. Der Begriff &bdquo;denken&ldquo; bedarf aber noch einer genaueren
Bestimmung, um wirklich genau nur das unmittelbare und erste Gewisse
zu bedeuten. Gewi&szlig; ist uns &ndash; so sagten wir in <a href="#Footnote_21_21">Anm. zu S.&nbsp;33</a>
&ndash; da&szlig; wir sehen, h&ouml;ren u.&nbsp;s.&nbsp;w. Nichts aber ist uns gewi&szlig; &uuml;ber
das Wesen dieses Sehvorganges. Auch nichts ist gewi&szlig; &uuml;ber das
Ding, welches wir zu sehen glauben. Gewi&szlig; ist nur, <em>da&szlig;</em> wir es
sehen, oder da&szlig; es uns so <em>zu Mute</em> ist, <em>als</em> sehen wir, da&szlig; der
gegenw&auml;rtige Zustand ein solcher ist, wie wir ihn als &bdquo;Sehen&ldquo; zu bezeichnen
gewohnt sind. Gewisse Bestimmtheiten, die zusammen ein
&bdquo;Bild&ldquo; (oder einen &bdquo;Ton&ldquo; u.&nbsp;s.&nbsp;w.) ausmachen, schweben uns vor,
d.&nbsp;h. sie sind gegenw&auml;rtig, sie sind gegeben, und zwar so wie sie eben
sind. Das <em>nennen</em> wir dann &bdquo;Vorstellung&ldquo; oder sonst wie. Was
man aber weiter noch unter Vorstellung, Denken u.&nbsp;s.&nbsp;w. sich denken
k&ouml;nnte, was &uuml;ber jenes blo&szlig;e So- oder so-sein, jene ganz unmittelbaren
gegenw&auml;rtigen Bestimmtheiten hinausgeht, alles das ist <em>nicht
absolut</em> und in <em><strong>erster</strong></em> Linie gewi&szlig;! <em>Unmittelbar</em> gewi&szlig; ist nicht
einmal das &bdquo;Ich bin&ldquo;. Erst <em>wenn</em> jene Bestimmtheiten thats&auml;chlich
gegeben sind, gelangen wir zum &bdquo;Ich&ldquo;; an <em>sich</em> w&auml;re das Ich g&auml;nzlich
inhaltsleer und bedeutungslos! Ohne die Beziehung auf das &bdquo;Ich&ldquo;,
w&uuml;rden aber jene Bestimmtheiten niemals &bdquo;Sehen&ldquo; oder &bdquo;Vorstellen&ldquo;,
&bdquo;Denken&ldquo; hei&szlig;en k&ouml;nnen. Denn nur dadurch, da&szlig; ich <em>mir</em> die Bestimmtheiten
zuschreibe, sage ich, &bdquo;ich <em>denke</em>&ldquo;. Da aber das Ich nicht
unmittelbar gewi&szlig; ist, kann sonach auch das <em>unmittelbar</em> Gewisse
nicht als <em>Denken</em>, <em>Vorstellen</em> u.&nbsp;s.&nbsp;w. bezeichnet werden! In der
That vollzieht es sich auch in unserem Bewu&szlig;tsein stets verm&ouml;ge einer
<em>Vermittlung</em>, nie <em>unmittelbar</em>, wenn wir dessen inne werden,
da&szlig; wir <em>vorstellen</em> u.&nbsp;s.&nbsp;w. Zuerst sind stets, als schlechthinige
beziehungslose Thatsachen die <em>Bestimmtheiten gegeben</em>, die erst
durch einen besonderen Akt der Beziehung (oder Reflexion) als &bdquo;Vorstellungen&ldquo;
selbst aufgefa&szlig;t werden. Dies wiederum ist nur m&ouml;glich
verm&ouml;ge einer <em>Gegensetzung</em> (&bdquo;Nicht-Ich&ldquo; und &bdquo;Ich&ldquo;), ohne die
jene Bestimmtheiten ganz <em>indifferent</em> bleiben w&uuml;rden und nie
irgendwie bezogen werden k&ouml;nnten (da keine Beziehungs<em>richtung</em> da
w&auml;re). Je nach der <em>Beziehung</em> der Bestimmtheiten aber (auf das
Nicht-Ich oder das Ich) wird die Bestimmtheit als Bestimmtheit eines
<em>Dinges</em> oder einer &bdquo;<em>Vorstellung</em>&ldquo; aufgefa&szlig;t. So sei z.&nbsp;B. die
indifferente Bestimmtheit &bdquo;wei&szlig;&ldquo; gegenw&auml;rtig. Wird sie nach <em>au&szlig;en</em>
bezogen, so ist sie Eigenschaft eines Nicht-Ich; wir sagen &bdquo;Ein <em>Ding</em>
ist wei&szlig;&ldquo;. Wird sie nach <em>innen</em> bezogen, so sagen wir: &bdquo;<em>ich</em> habe
die <em>Vorstellung</em> von wei&szlig;&ldquo;. <em>Unmittelbar</em> gegeben ist aber lediglich
die indifferente <em><strong>Bestimmtheit</strong></em>. Ich und Nicht-Ich, Ding und
Vorstellung sind nur <em>Beziehungsformen</em>, die, um thats&auml;chlich und
gewi&szlig; werden zu k&ouml;nnen, eine Bestimmtheit <em>voraussetzen</em>. Nur indem
eine Bestimmtheit nach innen <em>bezogen</em> wird, kann der <ins class='correction' title='Ich-gedanke'>Ich-Gedanke</ins>
praktisch vollzogen werden. Das sogenannte &bdquo;reine Ich&ldquo; ist nur eine
Abstraktion aus der konkreten, bestimmten Ichbeziehung. Darum ist
auch das Erste die <em>Bestimmtheit</em>; durch Beziehung geht aus dieser
das &bdquo;Ich stelle vor&ldquo; hervor oder das &bdquo;Ich denke&ldquo;, und hieraus, durch
Abstraktion, das &bdquo;Ich&ldquo; (&bdquo;Ich bin&ldquo;). Man sieht leicht, eben in jenem
<em>Beziehen</em> der Bestimmtheiten <em>besteht</em> &uuml;berhaupt erst das eigentliche
&bdquo;<em>Vorstellen</em>&ldquo;! Wenn sich nun auch stets sofort an das Bestimmtsein
sogleich ein Beziehen <em>ankn&uuml;pft</em>, soda&szlig; wir nie eine ganz
beziehungslose, indifferente (gegenstandslose) Bestimmung dauernd ins
Auge fassen k&ouml;nnen, so ist doch leicht einzusehen, da&szlig; doch in Wahrheit
<em>genau</em> genommen das <em><strong>Erste</strong></em> und <em><strong>Unmittelbarste</strong></em> und <em><strong>Gewisseste</strong></em>
die <em><strong>Bestimmung</strong></em> ist.</p>

<p>Das ist nun keineswegs bedeutungslos! Heben wir an mit einer
Untersuchung der Bestimmung, so ergiebt sich uns daraus bald das
Wesen jener Beziehung und Gegensetzung, wir verm&ouml;gen einen tiefen
Blick in das Wesen des Bewu&szlig;tseins, des &bdquo;Ich&ldquo; und der Dinge au&szlig;er
uns zu thun. Es gelingt die L&ouml;sung von Problemen, die bisher die
Metaphysik nicht einmal bestimmt ins Auge zu fassen gewagt hatte.
Auch das innerste Wesen und die Entstehung von <em>Raum und Zeit</em>
enth&uuml;llt sich vor uns und die obersten Grundlagen der Mathematik
und der Mechanik werden unserem Verst&auml;ndnis erschlossen. Die ganze
Wissenschaft schlie&szlig;t sich zusammen zu einem festen einheitlichen System.</p>

<p>Ich habe versucht, von diesem System einen &Uuml;berblick zu geben
in der Schrift: &bdquo;Grundri&szlig; der Philosophie als Bestimmungslehre&ldquo;
(Wiesbaden 1890).</p></div>

<div class="footnote"><p><a name="Footnote_23_23" href="#FNanchor_23_23" class="label">[23]</a> Da&szlig; ich wirklich nichts weiter bin als ein <em>blo&szlig;</em> denkendes
Wesen, will nat&uuml;rlich Descartes nicht behaupten; dies beweist er erst
sp&auml;ter. Hier wird nur gezeigt, da&szlig; wir nichts weiter unzweifelhaft
uns zuschreiben d&uuml;rfen als das Denken, alles andre aber von uns
weggedacht werden kann.</p>

<p>Da&szlig; wirklich <em>nur</em> das Denken zu unserem Wesen geh&ouml;rt, beweist
er mit Hilfe des Satzes, da&szlig; alles, was von dem Wesen eines Dinges
weggedacht werden kann, in Wahrheit nicht zum Wesen des Dinges
geh&ouml;rt. Dieser Satz wird aus dem <em>Gottesbegriffe</em> hergeleitet, der
selbst wieder aus dem <em>Denken</em> entwickelt wird.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" href="#FNanchor_24_24" class="label">[24]</a> Der scheinbare Widerspruch, da&szlig; Descartes oben, <a href='#Page_36'>S.&nbsp;36</a>, das
Empfinden als ungewi&szlig; vom Denken trennt, w&auml;hrend er es hier zu
den unmittelbar gewissen Denkvorg&auml;ngen z&auml;hlt, l&ouml;st sich dadurch, da&szlig;
Descartes das Empfinden in doppeltem Sinne versteht. Als Th&auml;tigkeit
der Sinnesorgane &ndash; so ist es <a href='#Page_36'>S.&nbsp;36</a> zu verstehen &ndash; ist es ungewi&szlig;,
weil der K&ouml;rper &uuml;berhaupt uns noch ungewi&szlig; ist. Hier aber
redet Descartes &ndash; wie er sogleich weiter unten ausdr&uuml;cklich betont
&ndash; lediglich von der Empfindung, inwiefern wir uns gewisser Bestimmtheiten
<em>bewu&szlig;t</em> werden. Insofern handelt es sich dabei um
unmittelbar gewisse Thatsachen, um ein Denken.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" href="#FNanchor_25_25" class="label">[25]</a> Kirchmann &uuml;bersetzt &ndash; wahrscheinlich durch ein Versehen (&bdquo;<i lang="la" xml:lang="la">vera</i>&ldquo;
statt <i lang="la" xml:lang="la">cera</i>?) &ndash; &bdquo;was das Wahre ist&ldquo;. Hiermit l&auml;&szlig;t sich indessen nur
schwer ein passender Sinn verbinden.</p></div>

<div class="footnote"><p><a name="Footnote_26_26" href="#FNanchor_26_26" class="label">[26]</a> Somit ist selbst die Gewi&szlig;heit des Satzes des Widerspruchs
und die Gewi&szlig;heit des &bdquo;Ich bin&ldquo; bedingt durch die Erkenntnis Gottes.
Da diese aber von dem vorausgegangenen Ungewissen abh&auml;ngig
ist, sollte man meinen, sie k&ouml;nnte selbst nie gewi&szlig; werden oder gar
das Ungewisse, aus dem sie selbst hervorgeht, gewi&szlig; machen. Man
hat darum Descartes vorgeworfen, er bewege sich im Kreise; sein
System gr&uuml;nde sich in letzter Linie auf einen <em>Zirkelschlu&szlig;</em>. Formal
ist das bis zu einem gewissen Grade zutreffend. Einen Vorwurf
wird aber nur derjenige darin erblicken, der das Wesen philosophischer
Systeme ganz und gar <em>verkennt</em>. Die letzte St&uuml;tze eines Systems
mu&szlig; stets im Systeme <em>selbst</em> liegen. Das Zusammengehen aller
Teile zu einem gro&szlig;en, einheitlichen, abgeschlossenen, festgefugten
<em>Ganzen</em> ist es, was dem System Gewi&szlig;heit giebt. Eins fordert das
andere; das andere fordert das erste. F&uuml;r sich w&auml;re weder das eine noch
das andere in jeder Beziehung klar und gewi&szlig;: zusammengef&uuml;gt erg&auml;nzen
und st&uuml;tzen beide sich und werden &uuml;ber allen Zweifel erhaben. Das
&bdquo;Ich bin&ldquo; ist zwar ganz sicher wahr. Es bleibt aber die Forderung &ndash;
solange das System noch nicht geschlossen &ndash; da&szlig; diese Wahrheit durch die
<em>Gottesidee best&auml;tigt</em> werde, wenn wir voll befriedigt sein sollen.
Die Gottesidee, durch das Ich (einerlei ob dies gewi&szlig; oder ungewi&szlig;
ist) involviert, wird aus diesem entwickelt, die Forderung wird erf&uuml;llt,
und dadurch <em>beide</em> &ndash; Gott und ich &ndash; <em>gleichzeitig</em> vollkommen klar
und gewi&szlig;. Ein &bdquo;Zirkel&ldquo; liegt hier nicht vor! &ndash; &bdquo;Ich&ldquo; und &bdquo;Gott&ldquo;
sind gleichsam die beiden &bdquo;<em>Pole</em>&ldquo; des Descartes'schen Systems. Vgl.
auch <a href="#Footnote_29_29">Anm. S.&nbsp;52</a> u. <a href="#Footnote_36_36">S.&nbsp;60</a>.</p></div>

<div class="footnote"><p><a name="Footnote_27_27" href="#FNanchor_27_27" class="label">[27]</a> Es ist klar, da&szlig; in demselben Sinne, in dem die Vorstellungen
und Begehrungen als wahr bezeichnet werden, auch die <em>Urteile</em>
wahr sind: mag das, <em>was</em> ich urteile, noch so verkehrt und so falsch
sein, so bleibt es doch stets gewi&szlig;, <em>da&szlig;</em> ich so oder so urteile! Die
Urteile sind an <em>sich</em>, ihrem <em>Wesen</em> nach genau ebenso wahre Gedanken,
wie die <em>Vorstellungen</em> und Begehrungen. Ihrem <em>Inhalte</em>
nach aber k&ouml;nnen sie <em>ebensogut Falsches</em> zum Gegenstande
haben, wie die <em>Vorstellungen</em> und die <em>Begehrungen</em>! Die
Descartes'sche Einteilung ist daher nicht ganz korrekt gew&auml;hlt. Alle
Gedanken sind <em>als solche f&uuml;r sich betrachtet</em> wahr; sie sind
schlechthin gegebene <em>Thatsachen</em>; ihrem Inhalte nach aber, &ndash; d.&nbsp;h.
wenn sie auf einen Gegenstand bezogen werden, mit einem anderen
in Verbindung gebracht werden &ndash; sind sie dem Irrtum ausgesetzt,
indem die Frage entsteht: sind die Bestimmtheiten wirklich da, wohin
sie unser Denken bezieht? Will man nun dieses &bdquo;Beziehen&ldquo; und &bdquo;in
Verbindung bringen&ldquo; als <em>Urteilen</em> bezeichnen, so sind allerdings
die &bdquo;Urteile&ldquo; dem Irrtum ausgesetzt, wie Descartes sagt. Sie d&uuml;rfen
aber insofern nicht mit den an sich wahren Bewu&szlig;tseinsthatsachen in
eine Reihe gestellt werden, sondern sind eine &uuml;ber diese hinausgehende
Th&auml;tigkeit, die nat&uuml;rlich <em>f&uuml;r sich als <ins class='correction' title='in Original nicht gesperrt'>solche</ins></em> ebenfalls sich als schlechthinige
Thatsache darstellt.</p>

<p>Es ist dann auch zu beachten, da&szlig; jede eigentliche Vorstellung
eines Gegenstandes schon <i lang="la" xml:lang="la">implicite</i> ein solches Urteil enth&auml;lt, welches,
wenn man die Vorstellung lediglich als Denkweise betrachtet, nur durch
ein zweites Urteil in gewisser Weise eingeschr&auml;nkt wird.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" href="#FNanchor_28_28" class="label">[28]</a> &bdquo;<i lang="la" xml:lang="la">lumen naturale</i>&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" href="#FNanchor_29_29" class="label">[29]</a> Dieses &bdquo;Licht&ldquo;, das uns die Wahrheit der S&auml;tze, wie: &bdquo;ich
zweifle, also bin ich&ldquo;, unmittelbar verb&uuml;rgen soll, spielt eine eigent&uuml;mliche
Rolle in der Descartes'schen Philosophie. Descartes giebt
keine n&auml;heren Erl&auml;uterungen &uuml;ber die Bedeutung dieses Lichtes, auf
das er sich sp&auml;ter h&auml;ufig beruft. Er setzt damit ein Wort an die Stelle
des Beweises, um wenigstens die Frage nach dem &bdquo;Warum?&ldquo; nicht ganz
unbeantwortet zu lassen in F&auml;llen, wo ein Beweis thats&auml;chlich nicht
mehr m&ouml;glich ist, wo es sich um eine einfache, unmittelbare Einsicht
handelt. Eine seiner hinterlassenen unvollendet gebliebenen Schriften
trug den eigent&uuml;mlichen Titel: &bdquo;Erforschung der Wahrheit mit Hilfe
des nat&uuml;rlichen Lichtes&ldquo;.</p>

<p>Bemerkenswert ist &uuml;brigens, da&szlig; Descartes jetzt dem &bdquo;ich denke,
ich bin&ldquo; vollkommenste Gewi&szlig;heit verm&ouml;ge des nat&uuml;rlichen Lichtes zuschreibt,
w&auml;hrend er oben erkl&auml;rte, noch einen <em>Zweifel</em> an der Wahrheit
dieses Satzes beseitigen zu m&uuml;ssen. Nach unserer an jener Stelle
gegebenen Erl&auml;uterung kann dies nicht als ein Widerspruch angesehen
werden. Das &bdquo;nat&uuml;rliche Licht&ldquo; zeigt uns, da&szlig; jener Satz der wahrste
und sicherste ist. Wir k&ouml;nnen daran keinen realen, <em>wirklichen</em>
Zweifel hegen. <em>Theoretisch</em> aber, <em>formal</em>, ist es <em>stets m&ouml;glich</em>,
zu <em>sagen</em>, ich zweifle, also einen Zweifel zu <em>fingieren</em>. Um einen
solchen <em>fingierten</em> Zweifel handelte es sich an jener Stelle. Descartes
nannte ihn einen &bdquo;metaphysischen&ldquo; Zweifel. Er st&uuml;tzte sich
darauf, da&szlig; es doch m&ouml;glich sei, da&szlig; wir notwendig stets irrende
Wesen seien, und da&szlig; es ein Irrtum sei, wenn ich zu sein glaube.
Das ist eine <em>Fiktion</em>, die wir niemals <em>wirklich</em> glauben k&ouml;nnen,
die den Thatsachen unseres Bewu&szlig;tseins widerspricht. Um aber <em>selbst
diesem</em> Zweifelsgrund den Boden zu entziehen, untersucht Descartes
das Wesen Gottes.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" href="#FNanchor_30_30" class="label">[30]</a> Vgl. die <a href='#Footnote_14_14'>Anm.&nbsp;2 S.&nbsp;22</a>. Auch hier hat die franz&ouml;sische Ausgabe
denselben Zusatz, wie an jener Stelle.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" href="#FNanchor_31_31" class="label">[31]</a> Unter &bdquo;aktualer&ldquo; oder &bdquo;formaler&ldquo; Realit&auml;t ist die wirkliche
Seinsf&uuml;lle eines Gegenstandes zu verstehen im Gegensatz zur &bdquo;objektiven&ldquo;
Realit&auml;t, welche blo&szlig; die in der Vorstellung symbolisierte Realit&auml;t
eines <em>vorgestellten</em> Gegenstandes bedeutet. Die Ausdr&uuml;cke
r&uuml;hren aus der aristotelisch-scholastischen Philosophie her und decken
sich ihrem Sinne nach nicht mehr mit den heutigen gleichlautenden
Benennungen. &ndash; &bdquo;Formal&ldquo; hei&szlig;t jene wirkliche Realit&auml;t, weil man
das Prinzip des wirkenden Seins als &bdquo;formal&ldquo; bezeichnete.</p></div>

<div class="footnote"><p><a name="Footnote_32_32" href="#FNanchor_32_32" class="label">[32]</a> &bdquo;<i lang="la" xml:lang="la">vel formaliter vel eminenter</i>&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_33_33" href="#FNanchor_33_33" class="label">[33]</a> Bez&uuml;glich des <em>Verh&auml;ltnisses</em> der wirklichen Seinsf&uuml;lle der
<em>Ursache</em> der Vorstellung zur vorgestellten Seinsf&uuml;lle des Gegenstandes
der Vorstellung, beweist obiges Argument nicht das geringste. Der
Descartes'sche Satz (auf den sich sein Gottesbeweis st&uuml;tzt) ist durchaus
unbegr&uuml;ndet.</p></div>

<div class="footnote"><p><a name="Footnote_34_34" href="#FNanchor_34_34" class="label">[34]</a> D.&nbsp;h. mehr Realit&auml;t Enthaltendes. Vgl. <a href="#Page_55">S.&nbsp;55</a>.</p></div>

<div class="footnote"><p><a name="Footnote_35_35" href="#FNanchor_35_35" class="label">[35]</a> Bei der <em>materialen</em> Falschheit handelt es sich um einen Irrtum
bez&uuml;glich der Vorstellung <em>selbst</em>: ob sie n&auml;mlich &bdquo;objektive Realit&auml;t&ldquo;
besitzt oder <em>nicht</em>. In letzterem Falle w&auml;re sie nur in negativem
Sinne eine Vorstellung (&auml;hnlich wie &bdquo;Finsternis&ldquo; nur im negativen
Sinne eine Gesichtswahrnehmung ist).</p></div>

<div class="footnote"><p><a name="Footnote_36_36" href="#FNanchor_36_36" class="label">[36]</a> Hier zeigt es sich klarer, was wir schon oben (<a href="#Footnote_26_26">Anm. S.&nbsp;49</a>) bemerkten,
da&szlig; n&auml;mlich Gott eine notwendige <em>Erg&auml;nzung</em> zum Ich ist,
von diesem gefordert wird, wie der Nordpol vom S&uuml;dpol, und da&szlig; das
Ich, zwar an sich gewi&szlig;, erst seine volle Bedeutung und allseitige Best&auml;tigung
durch die Gottesidee erh&auml;lt. Hieraus ergiebt sich dann leicht,
inwiefern selbst das &bdquo;Ich bin&ldquo;, wiewohl es als das Erste und Gewisseste
erkannt wird, doch in Bezug auf seine Gewi&szlig;heit noch durch die noch
unentwickelte, in ihrer Bedeutung noch nicht klar erkannte <em>Gottesvorstellung</em>
in gewissem Sinne bedingt genannt werden konnte.
Gott ist sowohl seinem <em>Wesen</em> nach dem Ich entgegengesetzt (unendlich
&ndash; endlich), wie auch dem <em>Kausalverh&auml;ltnis</em> nach (Ursache &ndash;
Wirkung). Dadurch bildet er auch &ndash; wie etwa <em>Jak. B&ouml;hm</em> sich
ausdr&uuml;cken w&uuml;rde &ndash; den Gegenwurf, an dem der Geist sich spiegelt,
dadurch er in sich selbst eingeht und seine Schranken erkennt.</p></div>

<div class="footnote"><p><a name="Footnote_37_37" href="#FNanchor_37_37" class="label">[37]</a> D.&nbsp;h. material, in Bezug auf ihre <em>objektive Realit&auml;t</em>.
(Vgl. <a href="#Footnote_35_35"><ins class='correction' title='pag.'>S.</ins>&nbsp;59 Anm.</a>)</p></div>

<div class="footnote"><p><a name="Footnote_38_38" href="#FNanchor_38_38" class="label">[38]</a> &bdquo;<i lang="la" xml:lang="la">Nec obstat quod non comprehendam infinitum, vel quod
alia innumera in Deo sint, quae &hellip;</i>&ldquo; Kuno Fischer &uuml;bersetzt: &bdquo;Und
der Begriff des Unendlichen wird dadurch nicht gehindert, da&szlig; etwa
in Gott noch zahllose andere Wesen sind, die &hellip;&ldquo; Danach w&uuml;rde
gegen die <em>Unendlichkeit</em> die Schwierigkeit erhoben, da&szlig; in Gott
zahllose unfa&szlig;bare <em>Wesen</em> seien; dies entspricht nicht dem Sinne
Descartes und giebt auch &uuml;berhaupt keinen klaren Sinn!</p></div>

<div class="footnote"><p><a name="Footnote_39_39" href="#FNanchor_39_39" class="label">[39]</a> D.&nbsp;h. &bdquo;<i lang="la" xml:lang="la">formaliter</i>&ldquo; oder &bdquo;<i lang="la" xml:lang="la">eminenter</i>&ldquo; in ihm enthalten sei.</p></div>

<div class="footnote"><p><a name="Footnote_40_40" href="#FNanchor_40_40" class="label">[40]</a> Die franz&ouml;sische Ausgabe hat hier folgenden Wortlaut: &bdquo;Nun
k&ouml;nnte ich wohl annehmen, ich sei immer gewesen, wie ich jetzt bin.
Dadurch entziehe ich mich aber nicht der Macht dieser Gr&uuml;nde und
erkenne gleichwohl die Notwendigkeit, Gott als Urheber meines Daseins
<ins class='correction' title='anzunehmen.'>anzunehmen.&ldquo;</ins></p></div>

<div class="footnote"><p><a name="Footnote_41_41" href="#FNanchor_41_41" class="label">[41]</a> Dies ist der Descartessche Gottesbeweis. Er ist kurz folgender:
&bdquo;Die <em>objektive</em> Realit&auml;t einer <em>Vorstellung</em> kann nicht gr&ouml;&szlig;er
sein als die <em>formale</em> Realit&auml;t ihrer Ursache.
</p><p>
Nun habe ich eine Gottesvorstellung. Ihre objektive Realit&auml;t
ist unendlich gro&szlig;, also gr&ouml;&szlig;er als <em>meine formale</em> Realit&auml;t. Sonach
kann <em>ich</em> nicht die Ursache dieser Vorstellung sein. Nur ein unendliches
Wesen, Gott <em>selbst</em> kann die Ursache sein: Gott <em>existiert</em>!&ldquo;</p>

<p>&Uuml;ber die Voraussetzung, auf der der ganze Beweis beruht, da&szlig; die
objektive Realit&auml;t nicht gr&ouml;&szlig;er als die formale Realit&auml;t der Ursache
sein kann, vgl. <a href="#Footnote_33_33">S.&nbsp;56 Anm.</a></p>

<p>Weiter unten giebt Descartes noch einen zweiten Gottesbeweis,
der dem ontologischen Beweise Anselms aufs engste verwandt ist (<a href="#Funfte_Betrachtung">f&uuml;nfte
Betrachtung</a>).</p></div>

<div class="footnote"><p><a name="Footnote_42_42" href="#FNanchor_42_42" class="label">[42]</a> &bdquo;<i lang="la" xml:lang="la">sane multo magis distinctam habeo ideam mentis humanae,
quatenus est res cogitans, non extensa in longum, latum et profundum,
nec aliud quid a corpore habens, quam ideam ullius rei corporeae</i>.&ldquo;
Kuno Fischer und Kirchmann beziehen irrt&uuml;mlicherweise das
&bdquo;<i lang="la" xml:lang="la">quam &hellip;</i>&ldquo; auf <i lang="la" xml:lang="la">aliud</i>, statt auf &bdquo;<i lang="la" xml:lang="la">multo magis</i>&ldquo;, wie wir es (in
&Uuml;bereinstimmung mit der franz&ouml;sischen Ausgabe) thun. Kuno Fischer
&uuml;bersetzt: &bdquo;ohne etwas vom K&ouml;rper zu haben, als die <em>Idee</em> eines
k&ouml;rperlichen Wesens.&ldquo;</p></div>

<div class="footnote"><p><a name="Footnote_43_43" href="#FNanchor_43_43" class="label">[43]</a> Man sieht hier deutlich, wie der Streit um die Willensfreiheit
lediglich ein <em class="spacedpart">Wort</em>streit ist.</p>

<p>Descartes nimmt die Willens&bdquo;freiheit&ldquo; an, weil nicht <em>&auml;u&szlig;ere</em>
Ursachen den Willen bestimmen, sondern der <em><strong>Verstand</strong></em>, unsere
<em>eigene Erkenntnis</em>, <em>das <strong>Ich</strong></em>. Weil der Wille <em>bestimmt</em> wird
durch den Verstand (der selbst wieder bestimmt wird durch die <em><strong>Objekte</strong></em>),
nennen andere den Willen <em>unfrei</em>. Beide Behauptungen
sind ihrem <em>Sinne</em> nach <em>nicht</em> widersprechend!</p></div>

<div class="footnote"><p><a name="Footnote_44_44" href="#FNanchor_44_44" class="label">[44]</a> Es ist schwer verst&auml;ndlich, warum ein Ganzes, um <em>vollkommner</em>
zu sein, <em class="spacedpart">un</em>vollkommnere <em>Teile</em> enthalten soll. Das Ganze verliert
offenbar nichts von seiner Vollkommenheit, wenn seine Teile
<em>vollkommen</em> sind; zudem schlie&szlig;t ja auch das Vollkommnere <i lang="la" xml:lang="la">implicite</i>
das Unvollkommnere schon in sich. Descartes scheint die
<em>Mannigfaltigkeit</em> als zur Vollkommenheit des Weltganzen erforderlich
anzusehen. Angenommen, das w&auml;re richtig, so k&ouml;nnte doch diese
Mannigfaltigkeit auch in anderer Weise erzeugt werden, als durch Einf&uuml;gung
von <em class="spacedpart">Un</em>vollkommnem zwischen das Vollkommne. (Ein solches
Verfahren widerspr&auml;che dem Wesen eines allervollkommensten Gottes
offenbar am allermeisten!) M&uuml;ssen denn Dinge, die auf gleicher Stufe
der Vollkommenheit stehen, einander notwendig &bdquo;ganz &auml;hnlich&ldquo; sein?
Kann man sich nicht denken, Gott habe Wesen ganz verschiedener Art
schaffen k&ouml;nnen, die dennoch jedes f&uuml;r sich den h&ouml;chsten Grad der ihm,
seinem Wesen nach, m&ouml;glichen Vollkommenheiten bes&auml;&szlig;e?</p></div>

<div class="footnote"><p><a name="Footnote_45_45" href="#FNanchor_45_45" class="label">[45]</a> Hier bezeichnet Descartes <em>Gott</em> als Urheber unserer Vorstellungen.
Es entstand nun bald die Frage, ob Gott jede einzelne
Vorstellung durch einen besonderen Akt in uns errege und uns gewisserma&szlig;en
fortw&auml;hrend mitteile, was au&szlig;er uns vorgehe, oder ob
er uns von vornherein so geschaffen habe, da&szlig; jene bestimmte Folge
von Vorstellungen in steter &Uuml;bereinstimmung mit den &auml;u&szlig;eren Vorg&auml;ngen
in uns sich entwickeln m&uuml;sse. Ersteres behauptete der Occasionalismus,
letzteres die Lehre von der pr&auml;stabilierten Harmonie.</p>

<p>Eine gewisse Einschr&auml;nkung erleidet &uuml;brigens die Descartes'sche
Behauptung durch die Ausf&uuml;hrungen der letzten Betrachtung. (Vgl.
bes. <a href="#Page_97"><ins class='correction' title='p. [gesetzt in Antiqua]'>S.</ins>&nbsp;97</a>.)</p></div>

<div class="footnote"><p><a name="Footnote_46_46" href="#FNanchor_46_46" class="label">[46]</a> Descartes macht sich hier den Einwand, aus meinem <em>Vorstellen</em>
folge noch nicht das <em>Sein</em> des Vorgestellten. Er weist den
Einwand zur&uuml;ck, da sein Beweis gar nicht vom Vorstellen im allgemeinen
auf das Sein schlie&szlig;e, sondern nur behaupte, was wir in der
Vorstellung vom Wesen eines Dinges nicht <em>abtrennen</em> k&ouml;nnen, das
geh&ouml;re <em>wirklich</em> zum Wesen des Dinges. <em>Darum</em> geh&ouml;re das <em>Sein</em>
zum Wesen Gottes, denn es sei eine der unabtrennbaren <em>Eigenschaften</em>
Gottes. <em>Kant</em> zeigte nun, da&szlig; das Sein <em>keineswegs</em>
zu den Eigenschaften geh&ouml;re und entkr&auml;ftet damit den Beweis Descartes'
(&bdquo;Kritik der reinen Vernunft&ldquo;, Kehrbachs Ausgabe S.&nbsp;468&nbsp;ff.).
Es ist offenbar unzutreffend, dieses Kantsche Argument f&uuml;r identisch
zu halten mit dem Cartesischen Einwand, wie v. Kirchmann es thut!</p></div>

<div class="footnote"><p><a name="Footnote_47_47" href="#FNanchor_47_47" class="label">[47]</a> Descartes' Beweis ist im Wesentlichen identisch mit dem ontologischen
Beweis des Anselm v. Canterbury. Dieser sagt, die Vollkommenheit
eines seienden Dinges ist gr&ouml;&szlig;er als die eines blo&szlig; vorgestellten.
Gott, als das vollkommenste Wesen, mu&szlig; also <em>sein</em>. Descartes
sagt: ich <em>mu&szlig;</em> Gott als existierend denken, was aber denknotwendig
ist, ist <em>wahr</em>. Also <em>existiert</em> Gott. Da&szlig; wir aber Gott
als existierend denken m&uuml;ssen, beweist er &ndash; genau wie Anselm &ndash; damit,
da&szlig; das Sein zu den Vollkommenheiten geh&ouml;re, da&szlig; ein seiendes
Wesen vollkommner sei, als ein nicht seiendes. Dieser Satz nun beruht
auf einer ganz unklaren Auffassung von &bdquo;Sein&ldquo; und &bdquo;Vollkommenheit&ldquo;.
Wie wir bereits bemerkten, hat <em>Kant</em> dies treffend nachgewiesen
in &bdquo;Kritik der reinen Vernunft&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_48_48" href="#FNanchor_48_48" class="label">[48]</a> Gerade diesen wichtigsten Punkt, auf den alles ankommt: da&szlig;
das Sein eine <em>Vollkommenheit</em> ist, hat Descartes auffallenderweise
nicht n&auml;her ber&uuml;hrt!</p></div>

<div class="footnote"><p><a name="Footnote_49_49" href="#FNanchor_49_49" class="label">[49]</a> Es beruht auf einem Irrtum, da&szlig; Denken und Ausdehnung
wirklich ganz voneinander getrennt werden k&ouml;nnen. Descartes behandelt
beide als vollkommne Gegens&auml;tze. W&auml;re dies richtig, so bliebe
die Vereinigung von K&ouml;rper und Geist nicht nur unbegreiflich, sondern
w&auml;re geradezu <em>widersprechend</em>. Descartes bereitet denn
auch die Thatsache der Vereinigung von Leib und Seele nicht geringe
Verlegenheiten, &uuml;ber die er sich durch die verschiedensten Vergleiche
und Annahmen vergeblich hinwegzuhelfen sucht (besonders in Respons.
und Princ. Phil.). Auch der Begriff eines lediglich denkenden und
lediglich ausgedehnten Wesens hat an sich seine un&uuml;berwindlichen
Schwierigkeiten, mit denen Descartes besonders in sp&auml;terer Zeit viel
zu k&auml;mpfen hatte (vgl. Descartes Briefwechsel). <em>Kants</em> unsterbliches
Verdienst war es, das Verh&auml;ltnis von Ausdehnung (Raum)
und Denken im wesentlichen richtig erkannt und das Fundament f&uuml;r
alle weitere Forschung festgelegt zu haben. Descartes' Verdienst wird
dadurch nicht geschm&auml;lert: er hat allererst den <em>Weg</em> gezeigt und angebahnt,
der zur Wahrheit f&uuml;hrt!</p></div>

<div class="footnote"><p><a name="Footnote_50_50" href="#FNanchor_50_50" class="label">[50]</a> Die Worte: &bdquo;Das nicht wirklich &hellip; erregen verm&ouml;chte&ldquo; geben
das lateinische: &bdquo;<i lang="la" xml:lang="la">in qua earum realitas objectiva non formaliter,
sed eminenter tantum contineatur</i>&ldquo; wieder, <i lang="la" xml:lang="la">formaliter</i> und <i lang="la" xml:lang="la">eminenter</i>
lassen sich hier nicht wohl mit &bdquo;in gleichem Ma&szlig;e&ldquo; und &bdquo;in
h&ouml;herem Ma&szlig;e&ldquo; (v. Kirchmann) oder durch einen anderen einfachen
Ausdruck wiedergeben. Das &bdquo;<i lang="la" xml:lang="la">tantum</i>&ldquo; macht eine genauere Wiedergabe
des Sinnes erforderlich, was nur durch Umschreibung m&ouml;glich
ist. Die unver&auml;nderte Her&uuml;bernahme der scholastischen Ausdr&uuml;cke
(Kuno Fischer) scheint, da dieselben heute zu wenig gel&auml;ufig sind, in
dieser &Uuml;bersetzung nicht ratsam.</p></div>

<div class="footnote"><p><a name="Footnote_51_51" href="#FNanchor_51_51" class="label">[51]</a> Vgl. <a href="#Footnote_45_45">Anm. S.&nbsp;79</a>.</p></div>

<div class="footnote"><p><a name="Footnote_52_52" href="#FNanchor_52_52" class="label">[52]</a> Hiermit ist die Subjektivit&auml;t der empfindbaren Qualit&auml;ten
ausgesprochen. Die erregenden Ursachen der Empfindungen bestimmt
Descartes an anderen Orten als Bewegungen (man vgl. auch <a href="#Page_104">S.&nbsp;104</a>).
Schon vor ihm hatte Galilei diese Lehre mit aller Klarheit ausgesprochen
(vgl. <em>Natorp</em>, Descartes' Erkenntnistheorie, S.&nbsp;135). Durch
die moderne Physik und Physiologie hat sie ihre allseitige Best&auml;tigung
und tiefere Begr&uuml;ndung erfahren.</p></div>
</div>

<div class='tnote' style='margin-bottom: 5em; padding: 0.5em 0em;'><a name="Corrections"></a><span style='margin-left: 0.5em;'>Liste aller vorgenommenen Änderungen:</span><br />
<ul>
<li><a href='#Page_11'>Seite 11</a>:<br />
W&auml;hrend es einerseits noch deutlich die Scholastik
<ins class="correction" title="wiederspiegelt">widerspiegelt</ins>
</li>

<li><a href='#Page_26'>Seite 26</a>:<br />
daß ich in jeder einzelnen einen Grund zum <ins class='correction' title='zweifeln'>Zweifeln</ins> finde.
</li>

<li><a href='#Page_27'>Seite 27</a>:<br />
wenn sie
Sirenen und <ins class="correction" title="Satirisken">Satyrisken</ins> in den allerungew&ouml;hnlichsten Gestalten
darzustellen suchen
</li>

<li><a href='#Page_32'>Seite 32</a>:<br />
Zweite <ins class='correction' title='Betrachtung'>Betrachtung.</ins>
</li>

<li><a href='#Page_39'>Seite 39</a>:<br />
<em>was
<ins class='correction' title='in Original nicht gesperrt'>ich</ins>
mit Hilfe</em>
</li>

<li><a href='#Page_66'>Seite 66</a>:<br />
<em>in welcher Weise</em> <ins class='correction' title='fehlt in Original'>ich</ins> jene Vorstellung von Gott erhalten.
</li>

<li><a href='#Footnote_12_12'>Anmerkung 12</a>:<br />
&bdquo;Grundri&szlig; der Philosophie als Bestimmungslehre&ldquo; Seite&nbsp;111&nbsp;<ins class='correction' title='ff.'>ff.)</ins>
</li>

<li><a href='#Footnote_14_14'>Anmerkung 14</a>:<br />
und zwar objektiv, symbolisch (&bdquo;<i lang="fr" xml:lang="fr">par repr&eacute;sentation</i>&ldquo;<ins class='correction' title=')'>)&ldquo;</ins>.
</li>

<li><a href='#Footnote_21_21'>Anmerkung 21</a>:<br />
ob das Feste, Warme <ins class='correction' title='u. s. w'>u.&nbsp;s.&nbsp;w.</ins> au&szlig;er ihm vorhanden sei,
</li>

<li><a href='#Footnote_22_22'>Anmerkung 22</a>:<br />
kann der <ins class='correction' title='Ich-gedanke'>Ich-Gedanke</ins> praktisch vollzogen werden.
</li>

<li><a href='#Footnote_27_27'>Anmerkung 27</a>:<br />
die nat&uuml;rlich <em>f&uuml;r sich als <ins class='correction' title='in Original nicht gesperrt'>solche</ins></em> ebenfalls sich als schlechthinige Thatsache darstellt.
</li>

<li><a href='#Footnote_37_37'>Anmerkung 37</a>:<br />
(Vgl. <a href="#Footnote_35_35"><ins class='correction' title='pag.'>S.</ins>&nbsp;59 Anm.</a>)
</li>

<li><a href='#Footnote_40_40'>Anmerkung 40</a>:<br />
Gott als Urheber meines Daseins <ins class='correction' title='anzunehmen.'>anzunehmen.&ldquo;</ins>
</li>

<li><a href='#Footnote_45_45'>Anmerkung 45</a>:<br />
(Vgl. bes. <a href="#Page_97"><ins class='correction' title='p. [gesetzt in Antiqua]'>S.</ins>&nbsp;97</a>.)
</li>

</ul>
</div>








<pre>





End of the Project Gutenberg EBook of Betrachtungen über die Grundlagen der
Philosophie, by René Descartes

*** END OF THIS PROJECT GUTENBERG EBOOK GRUNDLAGEN DER PHILOSOPHIE ***

***** This file should be named 27532-h.htm or 27532-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/7/5/3/27532/

Produced by Norbert H. Langkau, Alexander Bauer and the
Online Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
